{
  "home_p_1": "Hallo! Ich bin Ayşe, eine multidisziplinäre und multimaßstäbliche Designerin. Derzeit bin ich eine wissenschaftliche Mitarbeiterin am Karlsruher Institut für Technologie und arbeite an drei verschiedenen Projekten, die das menschliche Verhalten in der gebauten Umwelt untersuchen.",
  "home_p_2": "Ich habe einen Master-Abschluss vom KIT in Architektur mit Schwerpunkt Stadtplanung. In den letzten Jahren lag mein Fokus auf aktiver Mobilität, partizipativem Design und Umweltphysiologie.",
  "home_p_3": "Ich bin auf der Suche nach einer Arbeitsstelle, bei der ich meine Leidenschaft für öffentliche Räume und mein Talent für Design und Forschung einbringen kann.",
  "home_subtitle": "Architektur - Stadtplanung - UX",

  "sidebar_resume": "Lebenslauf",
  "sidebar_design": "Entwürfe",
  "sidebar_research": "Forschung",
  "sidebar_collectives": "Kollektives",
  "sidebar_contact": "Kontakt",
  "sidebar_summary": "Wenig Zeit?",

  "resume_title": "geb. 27.04.1994 in Istanbul",
  "resume_work_experience_title": "B E R U F S E R F A H R U N G",
  "resume_work_experience_title_2": "",
  "resume_work_experience_1_location": "Karlsruher Institut für  Technologie, Fachgebiet Bauphysik und Technischer Ausbau (fbta)",
  "resume_work_experience_1_position_1_dates": "Dez 2020 - Heute",
  "resume_work_experience_1_position_1_title": "Wissenschaftliche Hilfskraft",
  "resume_work_experience_1_position_2_dates": "Apr 2020 - Dez 2020",
  "resume_work_experience_1_position_2_title": "Studentische Hilfskraft",
  "resume_work_experience_1_note_1": "Mitwirkung bei der Planung, Durchführung und Evaluierung von verschiedenen Experimenten und Umfragen über die Nutzerakzeptanz passiver Kühlungssysteme mit persönlichen Deckenventilatoren im Rahmen des Projekts Deck-In-Vent, finanziert von der BMWi",
  "resume_work_experience_1_note_2": "UI- und UX-Design von der DataFEE-App im Rahmen des Projekts DataFEE finanziert von der BMWi; Planung, Durchführung und Evaluierung von Usability-Tests für die DataFEE-App",
  "resume_work_experience_1_note_3": "Erstellung einer Fragendatenbank zur Nutzerverhalten im Gebäude; Entwicklung eines ontologischen Frameworks zur Datenerfassung über Nutzerverhalten; Präsentation des Frameworks auf dem 7. Internationalen Symposium über Gebäudenutzerverhalten veranstaltet von der Norwegischen Universität für Wissenschaft und Technologie",
  "resume_work_experience_2_location": "Karlsruher Institut für Technologie, Fachgebiet Landschaftsarchitektur (fgla)",
  "resume_work_experience_2_position_1_dates": "Mai 2020 - Juli 2020",
  "resume_work_experience_2_position_1_title": "Studentische Hilfskraft",
  "resume_work_experience_2_note_1": "Betreuung des Entwurfstudios bei der Entwicklung von Projektrenderings, Plandarstellungen und Plakatgestaltungen",
  "resume_work_experience_3_location": "Vollack Gruppe",
  "resume_work_experience_3_position_1_dates": "Apr 2018 - Dez 2019",
  "resume_work_experience_3_position_1_title": "Werkstudentin",
  "resume_work_experience_3_position_2_dates": "Okt 2017 - März 2018",
  "resume_work_experience_3_position_2_title": "Praktikantin",
  "resume_work_experience_3_note_1": "Mitwirkung bei der gesamten Ausführungsplanung des ersten Massivholz-Bürogebäude in Karlsruhe",
  "resume_work_experience_3_note_2": "Erstellung Ausführungs- und Detailzeichnungen für diverse gewerbliche Bauprojekte",
  "resume_work_experience_4_location": "Karlsruher Institut für Technologie, Lehrgebiet Darstellende Geometrie und Digitales Gestalten (DG)",
  "resume_work_experience_4_position_1_dates": "Juli 2016 - Apr 2017",
  "resume_work_experience_4_position_1_title": "Studentische Hilfskraft",
  "resume_work_experience_4_note_1": "Wöchentliche Betreuung der Studierenden und Benotung der Aufgaben für Photoshop und InDesign",
  "resume_work_experience_4_note_2": "ArchiCAD-Workshops für die Studierende",
  "resume_work_experience_5_location": "Krüger Architektur",
  "resume_work_experience_5_position_1_dates": "Juni 2016 - Okt 2016",
  "resume_work_experience_5_position_1_title": "Praktikantin",
  "resume_work_experience_5_note_1": "Bestandsaufnahmen und Detailplanungen für Sanierungsprojekte",
  "resume_work_experience_5_note_2": "Vorbereitung der Bauanträge für Nutzungsänderungen",
  "resume_work_experience_6_location": "İSEM Mimarlık",
  "resume_work_experience_6_position_1_dates": "Aug 2015 - Sept 2015",
  "resume_work_experience_6_position_1_title": "Praktikantin",
  "resume_work_experience_6_note_1": "Mitwirkung an verschiedenen Leistungsphasen vom ersten Kundenkontakt bis Baustellenüberwachung von mehreren Einfamilienhäuser",
  "resume_work_experience_6_note_2": "Mitwirkung an der Bestandsaufnahme für zwei Sanierungsprojekte",
  "resume_work_experience_7_location": "Lightwork",
  "resume_work_experience_7_position_1_dates": "März 2014 - Juni 2014",
  "resume_work_experience_7_position_1_title": "Praktikantin",
  "resume_work_experience_7_note_1": "Zusammenarbeit mit dem Designer an der Produktion der Leuchten im Metalwerkstatt",
  "resume_work_experience_8_location": "Internationale Architektur- und Städtebau Filmfestival, Architektenkammer Istanbul",
  "resume_work_experience_8_position_1_dates": "Sept 2013 - Okt 2014",
  "resume_work_experience_8_position_1_title": "Koordinationsassistentin",
  "resume_work_experience_8_note_1": "Kommunikation mit den internationalen Teilnehmern und Preisträgern, schriftliche und mündliche Übersetzung",
  "resume_work_experience_8_note_2": "Festlegung der Veranstaltungsorte, Koordination der Kinosäle und Vorführungen",
  "resume_education_title": "A U S B I L D U N G",
  "resume_education_1_location": "Karlsruher Institut für Technologie",
  "resume_education_1_degree_1_dates": "2018 - 2020",
  "resume_education_1_degree_1_title": "M.Sc. Architektur, Studienschwerpunkt Städtebau",
  "resume_education_1_degree_1_grade": "(1.9)",
  "resume_education_1_degree_2_dates": "2014 - 2017",
  "resume_education_1_degree_2_title": "B.Sc. Architektur",
  "resume_education_1_degree_2_grade": "(2.1)",
  "resume_education_2_location": "Technische Universität Istanbul",
  "resume_education_2_degree_1_dates": "2013-2014",
  "resume_education_2_degree_1_title": "Industrielle Produktdesign",
  "resume_education_2_degree_1_grade": "(Bachelorstudium abgebrochen)",
  "resume_education_3_location": "Deutsche Schule Istanbul",
  "resume_education_3_degree_1_dates": "2008 - 2013",
  "resume_education_3_degree_1_title": "Abitur",
  "resume_education_3_degree_1_grade": "(2.3)",
  "resume_qualifications_title": "Q U A L I F I K A T I O N E N",
  "resume_qualifications_language_title": "Sprachen",
  "resume_qualifications_language_1_name": "Deutsch",
  "resume_qualifications_language_1_level": "(Deutsches Sprachdiplom der Kultusministerkonferenz - C1)",
  "resume_qualifications_language_2_name": "Englisch",
  "resume_qualifications_language_2_level": "(IELTS 8.0)",
  "resume_qualifications_language_3_name": "Turkisch",
  "resume_qualifications_language_3_level": "(Muttersprache)",
  "resume_qualifications_software_title": "EDV",
  "resume_interests_title": "I N T E R E S S E N F E L D E R",
  "resume_interests_title_2": "",
  "resume_interests_title_3": "",
  "resume_interests_list": "Politik, Geographie, Umweltpschychologie, Musik (Klavier, Gesang, Theorie), Wandern, Laufen, Brettspiele, interaktive Filme",

  "summary_line_1": "KIT M.Sc. Architektur,",
  "summary_line_2": "Studienschwerpunkt Stadtplanung",
  "summary_line_3": "multimaßstäbliche Designerin:",
  "summary_line_4": "Architektur + Stadtplanung + UX",
  "summary_line_5": "*aktive Mobilität* *partizipative Planung* *Umweltpsychologie*",
  "summary_line_6": "Kontakt:",
  "summary_line_7": "tuzun.ayse@gmail.com",
  "summary_line_8": "www.linkedin.com/in/ayse-tuzun/",

  "summary_bar_more": "Mehr?",

  "lauf": "lauf",
  "Heimatsuche in Kleinasien": "Heimatsuche in Kleinasien",
  "First Places": "First Places",
  "Ich bin ein Belfaster":  "Ich bin ein Belfaster",
  "Stephanienbad": "Stephanienbad",
  "Rathaus am Ettlinger Tor": "Rathaus am Ettlinger Tor",
  "Brauart": "Brauart",
  "Meet&Green": "Meet&Green",
  "Alltagshaus": "Alltagshaus",
  "Nutzerverhalten in Gebäude": "Nutzerverhalten in Gebäude",
  "Kreislaufperspektiven für die türkische Nordägäis": "Kreislaufperspektiven für die türkische Nordägäis",
  "Manifest Kreislaufstadt": "Manifest Kreislaufstadt",
  "Biennale Canakkale 100 Jahre Bauhaus": "Biennale Canakkale: 100 Jahre Bauhaus",
  "NO_FAQ": "NO_FAQ",
  "Typologie": "Typografie",
  "Form- und Materialstudien": "Form- und Materialstudien",
  "Ländliche Dispositionspolitik": "Ländliche Dispositionspolitik",

  "contact_line_1": "Sie können mich gerne Kontaktieren unter:",

  "sidebar_design_menu_back": "Zurück",

  "rathaus_am_ettlinger_tor_title": "Rathaus am Ettlinger Tor (2017)",
  "rathaus_am_ettlinger_tor_p_1": "Dieser Entwurf für ein neues, öffentliches Rathaus für die Stadt Karlsruhe war mein Bachelor-Abschlussprojekt, im Rahmen von Studio RAUM II, betreut von Prof. Marc Frohn.",
  "rathaus_am_ettlinger_tor_p_2": "“Stellen wir uns einmal ein Rathaus vor, wie es in unserem Land üblich ist. Man geht immer daran vorbei, aber man hat eigentlich nichts mehr damit zu tun, man kommt dort nicht mehr zusammen. Es ist der Ort, wo Gebühren oder Steuern bezahlt werden. Es ist alles, aber nicht das, was es sein sollte. Das Interesse an den öffentlichen Angelegenheiten - das, was das Rathaus zum Rathaus macht, den Marktplatz zum Marktplatz -, die öffentliche Versammlung, deren Interesse vor allem den öffentlichen Angelegenheiten galt, das alles hat aufgehört zu existieren. Wenn Sie an irgendeiner Stelle eine Versammlung abhalten wollen, eine kulturelle, politische oder irgendwelchen anderen Zwecken dienende Versammlung, dann werden sie schwer einen geeigneten Platz dafür finden. Denn das Rathaus, das früher der Platz dafür war, ist diesem Zwecke entfremdet. Es muss wieder der Raum zur Versammlung der Bürger werden, der Raum, an dem sich die Quellen unseres öffentlichen Lebens ergießen.”",
  "rathaus_am_ettlinger_tor_p_3": "-Louis Kahn, CIAM 1959 in Otterlo",
  "rathaus_am_ettlinger_tor_p_4": "Rathäuser verkörperten die Institutionalisierung des politischen Alltags, sie waren räumliche Formulierungen der repräsentativen Demokratie. Mit der Entpolitisierung im Rahmen des neoliberalen Programmes wird der Bürger zum Kunden, und das Rathaus vom Diskussionsort zum Service-Center. Wenn das Rathaus den Boden unter den Füßen verliert, nimmt er den Marktplatz auch mit. Meine Generation kennt es nicht anders: Räume für Meinungsäußerung werden nicht angeboten, sie werden gewonnen. Rufe nach Lösungen finden auf Straßen statt. In diesem Sinne war diese Aufgabe nicht nur ein Gebäudeentwurf, sondern ein Schnitt aus einem Gesellschaftsentwurf. Wie würde ein öffentliches Rathaus aussehen, der die Diskussionen über die Belange der Gemeinwesen Platz bietet?",
  "rathaus_am_ettlinger_tor_p_5": "Der Standort ist der Ettlinger-Tor-Platz, Ecke Kriegstraße und Ettlinger Straße. Herausgefordert war die Integration der neuen U-Bahn-Haltestelle der sog. Kombilösung in dem Areal. Ein Raumprogramm mit 1.600 m² wurde vorgegeben, eine weitere 1.600 m² wurde für ergänzende Programmbausteine zu Förderung der Öffentlichkeit vorgesehen.",
  "rathaus_am_ettlinger_tor_p_6": "Schwerpunkt des Entwurfs liegt auf Niederschwelligkeit. Das Gebäude hat eine skulpturale Form mit einer überdimensionierten Freitreppe, die sowohl nach oben als auch nach unten führt. Der Eingang der U-Bahn-Haltestelle ist ebenfalls sehr großzügig dimensioniert. Durch ihre spielerische Geometrie, die lediglich aus bekannten architektonischen Elementen besteht, bietet das neue Rathaus freie Bühne für verschiedene Aspekte des gemeinschaftlichen Lebens. Die Kantine und die Bibliothek sind für die Bürger da, bieten aber auch für die Mitarbeiter alternative Arbeitsplätze neben den privateren 4er-Büros.",
  "rathaus_am_ettlinger_tor_p_7": "Zentrale Räume, vor allem die Freitreppe, kann immer wieder neukuratiert werden, um auf verschiedene Events in der Stadt zu reagieren, die das wir-Gefühl und die kulturelle Vielfalt fordern. Neben der Freitreppe und der Grünwiese im Süden und Osten des Gebäudes, tragen die Mietbüros, Studios und Lernplätze im Untergeschoss dazu bei, dass das Rathaus für die Öffentlichkeit ein vertrauter Treffpunkt wird.",

  "brauart_title": "Brauart (2016)",
  "brauart_p_1": "Den Entwurf für eine Craft-Bier-WG im Alten Schlachthof habe Fiona Hahn und ich im Rahmen von Studio ORDNUNG, betreut von Prof. Dr. -Ing. von Both, entwickelt.",
  "brauart_p_2": "Inhalt des Studioentwurfs war die Konzeption eines Wohn- und Betriebsgebäudes für eine Wohngemeinschaft von Craft-Beer-Brauern. Bezugnehmend zur eher unkonventionellen Zielgruppe sollte die Verknüpfung von Wohnen und Arbeiten neu definiert werden. Das Projekt, betreut von der Professur Building Lifecycle Management, legte seinen Fokus dabei auf die frühen Phasen der Planung:",
  "brauart_p_3": "Die nutzer- und prozessbezogene Bedarfsanalyse, die Entwicklung eines geeigneten Raum- und Funktionsprogramms und letztlich die Überführung dieser Funktionsstrukturen in einen architektonischen Entwurf.",
  "brauart_p_4": "Angefangen haben Fiona und ich also mit einer detaillierten Bedarfsanalyse, wofür wir die einzelnen Aktionen der Bewohner und Besucher des Gebäudes identifiziert und die daran gebundene räumlichen Anforderungen definiert haben. Aus der räumlichen Kategorisierung der Aktionen entstanden die Räume. Die einzelnen Räume wurden dann entsprechend den Anforderungen und Bezüge der darin stattfindenden Aktionen angeordnet.",
  "brauart_p_5": "Standort für den Entwurf ist der Alte Schlachthof, ein Areal der Kultur- und Kreativwirtschaft in Karlsruhe. Der Haupteingang des Brauer-WGs richtet sich zum Kulturzentrum TOLLHAUS. Der Eingangsbereich wird durch die zurückgenommene Fassade gebildet und ist ein wesentlicher Bestandteil der sogenannten Kommunikationsebene. Die abgehobene Terrasse des Eingangsbereichs verläuft in den Garten hinter der Südfassade.",
  "brauart_p_6": "Das Gebäude ist in zwei Bereiche unterteilt. Das Erdgeschoss bildet zusammen mit dem Außenbereich die Kommunikations- und Produktionsebene; im 1. und 2. OG befindet sich die sogenannte Jurte. Die Kommunikationsebene besteht aus dem Labor (Küche, Essbereich, Bar, Braubereich) und der Bühne (Wohn- und Veranstaltungsbereich). Bei der Jurte, dem Rückzugsbereich der WG-Bewohner, wurde das Prinzip vom “Haus im Haus” durch einen großzügigen lichtdurchfluteten Gemeinschaftsbereich und innenliegende Fenster in den einzelnen Räumlichkeiten realisiert. Die Kokons sind die einzelnen privaten Bereiche der Bewohner, welche den Gewohnheiten der einzelnen Bewohnern angepasst wurde.",

  "meet_and_green_title": "Meet&Green (2016)",
  "meet_and_green_p_1": "Im Studio KONTEXT, betreut von Prof. Dr. Barbara Engel, haben Diana Maier, Rick Rütten, Fiona Hahn und ich diesen städtebaulichen Entwurf für das Neubaugebiet in Karlsruhe Nordstadt entwickelt.",
  "meet_and_green_p_2": "Besonders auffallend im Gebiet war die fehlende Verbindung; einerseits zwischen Hardtwald und Wohnraum und andererseits zwischen den Nachbarn. Dies resultierte daraus, dass es an gemeinschaftlich genutzte Fläche mangelte. Unser erster Ansatz war es daher, verbindende Räume zu schaffen. Das Grüne Band südlich vom Areal haben wir in das Wohngebiet einfließen lassen. Bei dieser ursprünglicher “Central-Park-Idee” war das Problem dir zu geringe Dichte und die zu große, eher trennende als verbindende Grünfläche.",
  "meet_and_green_p_3": "In der nächsten Entwurfsphase wurde aus einem Grünstreifen zwei und die beiden Grünstreifen teilten die bebaute Fläche in 3 Bereiche ein: ein Mischgebiet, ein allgemeines Wohngebiet und ein reines Wohngebiet. Dabei war die Heterogenität der entstehenden Nachbarschaft durch ein vielfältiges Wohnangebot das übergeordnete Ziel. Das Mischgebiet entlang der Landstraße dient zunächst einmal dem Lärmschutz und ist höher als die restliche Bebauungsfläche. Der mittlere Streifen dient überwiegend dem Wohnen, er stellt den Übergang zwischen dem Mischgebiet und dem reinen Wohngebiet.",
  "meet_and_green_p_4": "Die Köpfe der beiden Grünstreifen werden entsprechend der Interessen der Anwohner belebt. So entsteht zwischen dem Mischgebiet und dem mittleren Streifen ein “städtisch belebter” Platz mit Restaurants, Bars und Läden, und zwischen dem mittleren Streifen und dem reinen Wohngebiet eins mit einem ruhigeren Charakter mit einer Schule, einer Kita und Urban Gardening.",

  "alltagshaus_title": "Alltagshaus (2014)",
  "alltagshaus_p_1": "Das Alltagshaus, mein allererster Gebäudeentwurf, entstand in Zusammenarbeit mit Hattiyye Yalcin und Yasemin Kaya im Rahmen von Studio RAUM, betreut von Prof. Marc Frohn.",
  "alltagshaus_p_2": "Die erste Aufgabe des Semesters war es, eine alltägliche Handlung zu abstrahieren und auf ein architektonisches Element zu übertragen. Aus der Alltagsroutine “Schminken” entstand die Alltagstreppe, die nirgendswo landet: sie bringt einem in einer neuen Ebene, welche man für eine bestimmte Zeit erleben darf, um danach wieder herunterzukommen. Die erste “Alltagstreppe” war aus Metall. Nach einer experimentellen Phase mit der Form und Räumlichkeit entstand die zweite Version aus Plexiglas.",
  "alltagshaus_p_3": "Letztlich wurde das Alltaghaus entworfen, welches sich auf die Gestaltungsansätze und die Erkenntnisse aus der Entstehungsprozesses der Alltagstreppe bezieht. Das Haus ist ein Studentenwohnheim für eine Parzelle zwischen KIT Campus Süd und Schlosspark, und der Schwerpunkt des Entwurfs liegt auf der Polarität von individuellen und kollektiven Bereichen.",
  "alltagshaus_p_4": "Die Falterei bildet Räume einer gemeinsamen Formensprache mit unterschiedlichen Besonderheiten. Größere horizontale Faltungen bilden die Etagen, während kleinere vertikale Faltungen die Privatsphären von den gemeinschaftlichen Räumen trennen.",

  "stephanienbad_title": "Stephanienbad (2018)",
  "stephanienbad_p_1": "Die Evangelische Kirche Karlsruhe hat aufgrund Mitgliederschwund und hohe Kosten mit einem gewaltigen Transformationsprozess im baulichen Bestand zu kämpfen. Dieser Entwurf für das Stephanienbad ist Teil eines Lösungskatalogs für die Umgestaltung  diverser Kirchenbauten in Karlsruhe, welche im Rahmen vom Projekt “Identität Kirche 2035” im Entwurfsstudio von Prof. Wappner entstanden ist.",
  "stephanienbad_p_2": "Das von Weinbrenner geplante Stephanienbad wurde 1808 anstelle dessen gebrannten Vorgängers am damaligen Stadtrand errichtet und enthielt ein Lokal und einen Tanzsaal. Später kamen Schwimmbecken und eine Wäscherei dazu. Mit dem Neubau des Hauptbahnhofs und des Eisenbahndamms wurde eine Verlagerung des Alblaufs notwendig, was dem Badebetreib, der Wäscherei und schließlich auch dem Gaststättenbetrieb ein Ende breitete. Nach dem 1. Weltkrieg ging der Weinbrenner-Bau in den Besitz der Stadt über und dient seit 1957 als Zentrum und Kirche der Paul-Gerhardt-Gemeinde.",
  "stephanienbad_p_3": "Das Gebäude wurde 1997 unter dem Motto „Neue Offenheit“ saniert und umgebaut. Das Raumprogramm blieb bei der Sanierung mit kirchlichen Nutzungen begrenzt. Verschiedene Räumlichkeiten in dem ehemaligen Kellergeschoss und auf der Galerie werden extern vermietet. In dem ehemaligen Tanzsaal, wo heute Gottesdienste gefeiert werden, finden gelegentlich musikalische Veranstaltungen statt. Der mangelnde Schallschutz führt dazu, dass gleichzeitig mehrere Vermietungen nicht möglich sind.",
  "stephanienbad_p_4": "Aufgrund der günstigen Lage und der Geschichte des Gebäudes wurde eine Nutzungserweiterung des Gemeindezentrums als ein Kulturzentrum/Gesellschaftshaus konzipiert. In erster Linie wird damit bezweckt, dass die Rolle des Baus als identitätsstiftendes Merkmal verstärkt wird, indem der direkte Interessenkreis erweitert wird. Eine Nutzung als Kulturzentrum/Gesellschaftshaus leistet einen Beitrag an dem neuen und dynamischen Charakter von Karlsruhe als Stadt der Technologie und der medialen Kunst. Das Stephanienbad wird Teil des Gefüges aus zahlreichen Institutionen wie ZKM, KIT, HfG, HfM, indem es Probe-, Veranstaltungs- und Forschungsräume bietet und als eine Kommunikationsplattform zwischen Experten und Interessierten funktioniert.",
  "stephanienbad_p_5": "Das Sockelgeschoss wird funktional und erschließungstechnisch von dem restlichen Gebäude getrennt. Im Sockelgeschoss befinden sich Einrichtungen, die sowohl den Nutzungen im Haus als auch die ganze Nachbarschaft dienen. Nutzungen wie Second-Hand-Shops oder offene Werkstätte fördern das Gemeinschaftsgefühl in der Kommune und einen aktiven, nachhaltigen Lebensstil. Durch die Wiederherstellung der ursprünglichen Geländehöhe im Eingangsbereich wird der Fokus wieder auf dem Haupteingang ins piano nobile gesetzt und die Läden werden von außen erschlossen.",
  "stephanienbad_p_6": "Während im unteren Geschoss ein materieller Austausch zustande kommt, findet im piano nobile und den höheren Etagen ein gedanklicher Austausch statt. Hier befindet sich neben Tonstudios, Ateliers, Besprechungsräume, sonstige Funktionsräume eine neue Kapelle, die ausschließlich von der Gemeinde genutzt wird und bei Bedarf nach vorne geöffnet/erweitert werden kann. Der große Saal wird also dramatisch verkleinert, atmosphärisch bleibt die Verbindung mit der schönen Ostfassade und dem Baumbestand trotzdem erhalten. Durch die Integrierung der angrenzenden Flächen in der oberen Ebene sowie der Kapelle kann diese Veranstaltungsfläche ebenso vergrößert werden. Normalerweise wird hier ein öffentlicher Cafe-/Kantinebetrieb vorgesehen.",
  "stephanienbad_p_7": "Später habe ich diesen Entwurf im Rahmen der tragwerksplanerischen Entwurfsvertiefung erarbeitet, indem ich die neuen statischen Elemente des Sockelgeschosses dimensioniert habe und ein Ausführungskonzept für die Umleitung der Lasten während der Umbauphase rechnerisch geplant habe. Damit die Wände im Sockelgeschoss durch Unterzüge ersetzt werden können, wird die Stützenreihe im EG wie in der Skizze temporär entlastet.",

  "ich_bin_ein_belfaster_title": "Ich bin ein Belfaster (2019)",
  "ich_bin_ein_belfaster_p_1": "20 Jahre nach dem Ende der gewaltsamen Auseinandersetzungen in Nordirland spielt sich der Alltag in Belfast in segregierten Gemeinschaften zwischen wehrhafter Architektur ab. Das Stadtzentrum leidet unter Verwahrlosung. Das Projekt \"Belfast. 100 voids\" unter der Leitung von Prof. Dr. Engel erarbeitete Lösungen, um aus den Leerständen Orte der verbindenden Identitäten zu machen.",
  "ich_bin_ein_belfaster_p_2": "Unser Ziel ist es, ein funktionierendes, nachhaltiges und genussvolles Stadtzentrum zu schaffen. Unsere gemeinsame Entdeckung als Studio nach unserer Exkursion war, dass die Nutzer für dieses funktionierende Stadtzentrum noch fehlen. Wie nennt man die Leute aus Belfast? Belfasters? Wer sind die Belfasters?",
  "ich_bin_ein_belfaster_p_3": "Zunächst untersuchte ich die Innenstadt von Belfast in verschiedenen Schichten und definierte drei Schwerpunkte mit unterschiedlichen Erscheinungsbildern und Inhalten.",
  "ich_bin_ein_belfaster_p_4": "Meine Annahme war, dass die Stadt umso mehr mögliche Nutzer anziehen kann, je vielfältiger die Angebote sind: Diese drei Schwerpunkte, die drei Bezirke, sollten die gewählten Vorlieben und Abneigungen der zukünftigen Bewohner ansprechen und nicht deren historische Hintergründe - Gemeinschaften, in denen \"die Mitgliedschaften freiwillig sind und freie Zu- und Austritte ermöglichen\".",
  "ich_bin_ein_belfaster_p_5": "Damit sind wir beim ersten Distrikt angelangt: Dem Philosophenviertel, das sich durch ein relativ junges Nutzerprofil auszeichnet, vor allem durch Studenten und Künstler. Dann haben wir den High District, die Hauptstraße von Belfast in Stadtteilform, viele Büros und Geschäfte. Und als drittes die Westbank, die zwei gleichermaßen wichtige Rollen hat: die Heimat der Market Community und das Flussufer, das DAS Highlight von Belfast sein soll.",
  "ich_bin_ein_belfaster_p_6": "Genauso wie ihre einzigartigen Qualitäten und Potenziale haben die Bezirke auch ihre einzigartigen Probleme und Herausforderungen. Ich begann mit den Kuchendiagrammen mit verschiedenen Nutzungsarten und ermittelte das Verhältnis von leerstehenden Gebäuden und der Fläche, die vom ruhenden und fließenden Verkehr beansprucht wird, um zu entscheiden, was diese ersetzen sollte. Im High District z.B. macht der Leerstand im Grunde den größten Teil des Problems aus. Und in der Westbank ist es nicht das dringlichste Problem, aber dort haben wir viel Potenzial für Erholungsflächen, die derzeit vom ruhenden Verkehr belegt sind.",
  "ich_bin_ein_belfaster_p_7": "Der nächste Schritt bestand darin, fiktive Belfaster zu erstellen, die auf den Dialogen basieren, die ich mit realen Bewohnern und Experten führte. Einige dieser Charaktere haben Dinge, die sie lieben, und haben Angst, dass sich diese ändern würden, während es für einige von ihnen einfach eine Notwendigkeit ist, Zeit in dem entsprechenden Stadtteil zu verbringen. Ich habe meine Designentscheidungen unter Berücksichtigung dieser Personas getroffen und individuelle Lösungskataloge für die 3 Districts erarbeitet, die sich mit Leerstand, fehlender Nahversorgungseinrichtungen, Straßengestaltung, studentischer Infrastruktur, temporärer Nutzungen für Baulücken, dem Mangel an kultureller Infrastruktur und last but not least, den fehlenden Erschließungen bei den innerstädtischen Gebäuden beschäftigen, wo das komplette Erdgeschoss in Läden umgebaut sind, die oberen Geschossen lediglich durch diese Läden erreichbar sind, und eine Umbau, die die oberen Geschossen wieder nutzbar macht, aufgrund bestehenden Mietverträgen bisher schwer umsetzbar war.",
  "ich_bin_ein_belfaster_p_8": "Bei der Westbank hatte ich einen etwas anderen Ansatz und ein gründlicheres Konzept, da sie als Westufer von hoher Bedeutung für die ganze Stadt ist.",
  "ich_bin_ein_belfaster_p_9": "Ich habe 5 Schlüsselkonzepte für den Stadtteil identifiziert (the Promenade, Pocket Parks, Dynamic Venues, Stitching Up, Pilot Community) sowie die dringlichsten Defizite im Stadtteil, wie z.B. Diskontinuitäten und unangemessen genutzte Freiflächen. Durch verschiedene Maßnahmen, wie z.B. die Einführung strengerer Geschwindigkeitsregelungen auf den Hauptstraßen und die Umsetzung einer erkennbaren, soliden Landschaftsgestaltung, können diese Barrieren und die Diskontinuitäten abgemildert werden.",
  "ich_bin_ein_belfaster_p_10": "Schließlich wählte ich als sogenannte Pilotgemeinde die “Market Community” aus, um sie in einem detaillierten Maßstab zu untersuchen. Dieses Viertel ist wie eine Oase mitten in der Stadt, aber es ist abgekapselt, vernachlässigt, veraltet und ein ethnischer/sektiererischer Raum, den wir eigentlich nicht mehr haben wollen. Also: versuchen wir, das Thema zu wechseln. Wir erzwingen den Paradigmenwechsel! Wo steht dieses Viertel bei den neuen urbanen Trends wie autofreie Zonen oder energiebewusste Quartiere? Das ganze Konzept basiert also auf diesem Paradigmenwechsel und fokussiert sich auf die Erhöhung der “Walkability”.",
  "ich_bin_ein_belfaster_p_11": "Durch die Einführung von Langsamfahrstellen und neuen Parkhäusern bekommen wir diesen ganzen Bereich des Shared Space, in dem kein Parken erlaubt ist. Auf diese Weise würden wir auch die privaten Zufahrten loswerden und die Vorgärten zurückbringen, die typisch für diese Reihenhäuser sind.",
  "ich_bin_ein_belfaster_p_12": "Außerdem werden Konfliktmahnmale zwischen den Häusern neugestaltet. Es ist wichtig, sich an die Geschichte zu erinnern, aber eine solche normalisierte Alltagsbegegnung kann lediglich zu Apathie führen. Statt eines Raums voller Erinnerungen an Terror und Autoparkplätze (?!) könnten wir ein paar Quadratmeter Begegnungsraum für die Nachbarn gewinnen.",
  "ich_bin_ein_belfaster_p_13": "Die Parkplätze werden grundsätzlich durch Parks diverser Größen ersetzt. Dabei werden Kinderspielplätze zur Stadt hin platziert, und allgemeine Freizeiteinrichtungen werden hinter die Nachbarschaft gestellt, um eine Begegnung zwischen den Bewohnern dieses Gebietes und der anderen Nachbarschaften gewissermaßen zu erzwingen.",

  "first_places_title": "First Places (2019)",
  "first_places_p_1": "Die vorliegende Arbeit von mir und Regina Gebauer ist Bestandteil des Projekts “Freiburg: Circular City. A history of tomorrow”, betreut von Susanne Gerstberger. Die Aufgabe bestand darin, einen bestehenden Rahmenplan des zukünftigen Stadtteils Dietenbach auf die Bedürfnisse, Potentiale und Notwendigkeiten von morgen kritisch zu hinterfragen und zukunftsfähige Ansätze in Bezug auf die Sustainable Development Goals der UN für den Stadtteil zu entwickeln, der bis 2040 für 15.000 Menschen auf 110 ha Baugebiet errichtet werden soll.",
  "first_places_p_2": "In dem ersten theoretischen Teil haben Regina und ich uns mit Trends, Trendforschung und Zukunftsprognosen beschäftigt.",
  "first_places_p_3": "Im nächsten Schritt entwickelten wir auf dieser Grundlage den Kreislauf des menschlichen Lebens mit seinen Bedürfnissen und Potentialen von heute und morgen. In einer abstrahierten Darstellung entstand in der Erkenntnisperspektive eine Gewebestruktur aus Raumbedürfnissen pro Einheit in unterschiedlichen Abschnitten des Lebens in unterschiedlichen Funktionskategorien. In der Gestaltungsperspektive erstellten wir einen abstrahierten Schnitt der Stadt von heute und von morgen, in dem wir zeigen, wie die Stadt von morgen in Betracht von unserer Lebenszyklusanalyse aussehen muss.",
  "first_places_p_4": "In der Entwurfsarbeit beschäftigten wir uns mit dem bestehenden Rahmenplan, welchen wir auf Basis der Erkenntnisse aus dem theoretischen Teil untersucht, hinterfragt und neu gedacht haben. Vertieftes Thema bildeten die öffentlichen Räume im Hinblick auf die drei Säulen der Nachhaltigkeit (Ökonomie, Ökologie, Soziales) und unterschiedlichen Eigenschaften als Leitgedanken für die Untersuchung und Neugestaltung.",
  "first_places_p_5": "Als strategisches Experiment haben wir vorgesehen, die konventionelle Blockrandstruktur mit privateren, ruhigeren Zonen im Innenhof und dem lauteren und urbaneren Straßenraum einmal komplett umzukehren. Dabei werden die Innenhöfe zu kleinen Zentren urbanen Lebens und der Außenraum zu einer Art wild wachsendes Grün, die sogenannte jardin sauvage. Dementsprechend werden die Grundrisse auch umgekehrt: Schlafzimmer zum außenliegenden Dschungel, Wohnzimmer zum belebten Innenhof. Die Erdgeschosszone wird öffentlich bzw. halböffentlich ausgebildet und verbindet sich mit dem angrenzenden Freiraum in den Höfen. So werden die einzelnen Blöcke zu elementaren Teilen der Nachbarschaftsgefüge und die Bewegung erfolgt vom Hof zu Hof. Über ein neues Mobilitäts- und Bewegungsnetz entsteht ein neues Entdecken und Erleben des Stadtteils der Zukunft.",
  "first_places_p_6": "Mehr zum Gesamtprojekt Freiburg: CircularCity finden Sie unter die Instagram-Seite, welche wir zusammen mit Regina Gebauer moderiert hatten: ",
  "first_places_p_7": "https://www.instagram.com/circular_city/",

  "heimatsuche_in_kleinasien_title_1": "Stadtmäuse zu Besuch:",
  "heimatsuche_in_kleinasien_title_2": "Heimatsuche in Kleinasien (2020)",
  "heimatsuche_in_kleinasien_p_1": "Sind Landmäuse glücklicher oder Stadtmäuse? Die Frage ist nicht neu. In der über 2500-jährigen Geschichte von Äsop wird klar ausgedrückt, das Stadtleben sei nicht den Stress wert. Das Land des Globus erzählt jedoch anderen Geschichten von finanziellen, kulturellen, existenziellen Sackgassen. Wahrscheinlich beruht diese Frage auf einer falschen Dichotomie. Während die Dörfer versuchen, sich zu verstädtern, werden in Großstädten dörfliche Qualitäten angestrebt. In den letzten Jahrzehnten, zeitgleich mit den lawinenartigen Gentrifizierungen und spekulativen Entwicklungen in den innerstädtischen Quartieren von der ewigen Ankunftsstadt Istanbul, wuchs langsam die Gegenwanderung: von der Stadt (zurück) ins Land.",
  "heimatsuche_in_kleinasien_p_2": "Mit ihren pastoralen Qualitäten und ihrer Nähe zu den Metropolregionen wurde die Biga-Halbinsel und insbesondere der Landkreis Ayvacık unter den populärsten Ankunftsorten der Gegenwanderung.",
  "heimatsuche_in_kleinasien_p_3": "Das Wort Mobilitätsrecht hat verschiedene Bedeutungen und Assoziationen. Von Personenfreizügigkeit bis Straßenverkehrsordnung geht es in allen Maßstäben um die egalitäre Bereitstellung und Schutz konkreter und abstrakter Infrastruktur für die menschliche Bewegung. Ebenfalls in allen Maßstäben stehen dem Mobilitätsrecht oftmals Hindernisse entgegen. In unmittelbarer Nähe von Ayvacık, im Hinterland, befinden sich einzigartige Qualitäten, allerdings gibt es eine unsichtbare Barriere, eine sozialräumliche Segregation, die es verhindert, dass die Lebensqualität in der Kleinstadt davon positiv beeinflusst wird. Im Gegenteil wird das Leben negativ beeinflusst, denn gesamte Landschaften werden nach den Wünschen und Bedürfnisse der Tourismus- und Sommerhausindustrie geformt. Für das Küstenhinterland interessiert sich das Kapital weniger: Folge ist in erster Linie die unangemessene forst- und landwirtschaftliche Ausnutzung der „touristisch wertlosen“ Flächen.",
  "heimatsuche_in_kleinasien_p_4": "Ferner befindet sich das Leben auf der Halbinsel vor allem durch die Cyanidlaugerei für Goldgewinnung in Gefahr. Dass mehrere große Bergbau- und Geothermieprojekte, die den Flächennutzungsplänen widersprechen und mit Sondergenehmigungen realisiert werden, überhaupt zustande kommen können, ist ein Zeichen dafür, dass ein bedeutender Anteil von Land mit seinen Metadaten für die Bewohner unerreichbar ist.",
  "heimatsuche_in_kleinasien_p_5": "Die Verkehrswende ist eine ökologische und soziale Wende. Die Erhöhung der Porosität und die Bewegungsfähigkeit der Bewohner durch aktive Mobilität (nicht-motorisierte Verkehrsarten & leichte E-Mobilität) hat sowohl einen ökologischen als auch einen sozialen Beitrag. Über den Verkehrsbedingten Emissionen hinaus ist die Förderung der aktiven Mobilität wirksam, um die Interaktion der Menschen mit ihrer Umwelt zu erhöhen, und dadurch ihre Rechte und Pflichten gegenüber der Region sichtbar zu machen. Mit diesem Gedanken wurden unterschiedliche Typen von Pfaden definiert und unterschiedliche Strategien zur Errichtung und Wartung der Pfade auf kommunaler sowie regionaler Ebene konzipiert.",
  "heimatsuche_in_kleinasien_p_6": "Die Kooperation von einheimischen Quellen und neukommender Energie bildet ein großes Potenzial für die Erhaltung der Natur und die nachhaltige Entwicklung der Region. Wen nennt man Städter und wen Dörfler? Hängt es nur von dem Wohnort ab? Sind wirtschaftliche Beschäftigungen entscheidend? Bildungsniveau? Dialekt? Das erste Ziel dieser Arbeit war es, die Akteure kennenzulernen, sowie die Bühne: Ayvacık und Südwest-Biga. Danach ging es darum, ein zukunftsweisendes Mobilitätskonzept für die Region zu entwickeln, das die artikulierten Elemente miteinander nachhaltig verbindet.",
  "heimatsuche_in_kleinasien_p_7": "Dieses Projekt war mein Master-Abschlussarbeit und wurde im Sommersemester 2020 unter Pandemie-bedingtem Lockdown entwickelt. Ich möchte mich bei den Bewohnern der Region bedanken, die an den stundenlangen Interviews teilgenommen haben und mit ihrer Expertise die Arbeit geformt haben. Meine ursprüngliche Entwurfsidee war es, neue Siedlungsformen für das Zusammenleben von den sogenannten Stadt- und Landmäuse zu entwickeln, wovon die Gefahren mir im Laufe des Semesters klar geworden sind. Den Strategiewandel hat mir vielleicht ein paar Punkte gekostet, tatsächlich versuche ich aber seit meinem Abschluss die örtlichen Solidaritätsgruppen zu unterstützen, die gegen der neuen Enteignungspolitik unter dem Namen Ökotourismus kämpfen.",
  "heimatsuche_in_kleinasien_p_8": "Mehr dazu finden Sie unter Kollektives > Ländliche Dispositionspolitik.",

  "lauf_title": "lauf (2020-21)",
  "lauf_w_1": "lauf",
  "lauf_p_1": "lauf ist eine Plattform, die Verbraucher und lokale Unternehmen zusammenbringt, welche den Verbrauchern Werbeaktionen anbieten, wenn sie zu Fuß oder mit dem Fahrrad ankommen. Auf der einen Seite wird Anreize für körperliche Aktivität geschaffen, den Verbrauchern Geld gespart und ihr CO2-Fußabdruck reduziert.",
  "lauf_p_2": "Auf der anderen Seite wird lokale Unternehmen ermöglicht, durch standortbezogene Echtzeit-Werbeaktionen einen exklusiven Kundenstamm zu erreichen, die Nachhaltigkeitsanstrengungen und die Rücksicht auf die Nachbarschaft belohnt. Hierfür verfolgt die mobile App die Bewegungen des Nutzers, stellt sicher, dass kein Fahrzeug benutzt wird, und generiert den Promo-Code bei Ankunft am Veranstaltungsort.",
  "lauf_p_3": "Die Idee für Lauf entstand aus der Motivation, Stadtbewohner körperlich und sozial zu aktivieren, und dadurch die Rechten und Pflichten von jedem Akteur gegenüber urbanen Räumen sichtbar zu machen.",
  "lauf_p_4": "In dem letzten Jahrzehnt mussten sich Stadtzentren, die historisch überwiegend zum Handel ausgerichtet sind, mit existenziellen Fragen konfrontieren. Die Digitalisierung des Handels, der Kommunikation und der Unterhaltung erlaubte ihre Dezentralisierung: auf einmal musste das Lokal mit dem Lieferdienst, der Quartiersplatz mit der Messenger-App, das Kino mit dem Streaming-Dienst konkurrieren. Ohne Zweifel haben diese Entwicklungen diverse Folgen, welche aus unterschiedlichen Perspektiven als positiv oder negativ bewertet werden können. Der Einzelhandel wurde eher von den negativen Folgen betroffen. Die Stadtbewohner in vieler Hinsicht auch. Wie man körperlich aktiv bleibt, in seiner Nachbarschaft und seiner Stadt strenge Sozialverhältnisse erreicht, auf dem Laufenden bleibt, oder Gleichgesinnte kennenlernt, muss nun jeder für sich erneut herausfinden.",
  "lauf_p_5": "2020 kam COVID, und die Dezentralität und die damit verbundene Bewegungslosigkeit wurde nicht nur Normalität, sondern sogar das vorbildliche Verhalten. In dieser Zeit hatten wir, wie viele Anderen auch, die Gelegenheit darüber nachzudenken, wie wir uns das Leben nach der Pandemie vorstellen; was wir vermisst haben und was wir zukünftig anders machen möchten. Kann die Technologie, die angeblich all diese Probleme auslöst, eine Lösung anbieten?",
  "lauf_p_6": "Die Gastronomie- und Einzelhandel-Branchen sind unter den wichtigsten Akteuren bei der Gestaltung des Stadtlebens. In der intelligenten Stadt müssen sie ihre Werte über die digitale Ebene kommunizieren können, damit sie eine Beziehung mit ihrer potenziellen Stammkundschaft herstellen können. Aus diesem Grund ist Content-Marketing die größte Herausforderung für die Unternehmen, und am effizientesten wird die lokale Kundschaft durch standortbezogene Kampagnen erreicht.",
  "lauf_p_7": "Wir glauben, dass wir Stadtbewohner, Unternehmen und die Stadtverwaltung in einer virtuellen Ebene zusammenbringen können, welche alle Beteiligten die dafür benötigte Kraft gibt, um über das Stadtsystem und seine Kreisläufe zu diskutieren.",
  "lauf_p_8": "Im Mittelpunkt unserer Ideenentwicklung stand die aktive Mobilität, insbesondere der Fußverkehr. Fußverkehr ist eine der prominentesten Bausteine der Volksgesundheit, des Umweltschutzes, einer lebendigen Stadtkultur und der sozialen Gerechtigkeit. Da das Zufußgehen Teil jeder Wegekette ist, ist es der Schlussstein der Verkehrswende. Doch wird es im Vergleich zu Autoverkehr immer noch vernachlässigt und steht nur im Ausnahmefallen auf der Agenda.",
  "lauf_p_9": "Von der Erhöhung der „Walkability“ profitieren Bewohner, lokale Unternehmen und die Stadtverwaltung gleichzeitig. Es ist also nur fair, die Verantwortung aufzuteilen:",
  "lauf_p_10": "- Unternehmen motivieren ihre Kundschaft, sich in der Stadt aktiv zu bewegen. Die Kundschaft dagegen motiviert die Unternehmen, auf die Nachbarschaft, die Kommune und die Umwelt Rücksicht zu nehmen.",
  "lauf_p_11": "- Durch die Nutzung eines solchen Informationssystems erzeugen Stadtbewohner & Unternehmen massive Daten, welche in Information gewandelt und von der Stadtverwaltung genutzt werden kann. Die Stadt dagegen nutzt diese Informationen für die Verbesserung der aktiven Mobilitätsinfrastruktur, und ferner, bietet Anreize für die Nutzung dieses Informationssystems.",
  "lauf_p_12": "Die Idee sowie die App haben wir zusammen mit Ildeniz Sekban entwickelt, wobei ich mich mit dem stadtwissenschaftlichen Inhalt sowie die UX- und UI-Design diverser Schnittstellen beschäftigt habe, während Ildeniz für die Geschäftsplanung und die gesamte Software-Entwicklung verantwortlich war. Bis März 2021 haben wir vor allem die Pandemie-Zeit dafür genutzt, den Android-Prototyp zu entwickeln, eine Umfrage zur Überprüfung der Annahmen zum Kundennutzen durchzuführen, und verschiedene Präsentationen und Besprechungen mit potenziellen Kunden sowie Experten zu halten. Wir haben die bisherigen Prozesse dokumentiert und momentan befinden wir uns in einer explorativen Phase über die zukünftige Entwicklung des Projekts.",
  "lauf_p_13": "Außerdem betreiben wir den Microblog “lauf the earth” auf Instagram, wo wir über diverse Themen rundum Walkability und Stadtplanung kurze Beiträge posten. Besuchen Sie die Seite hier:",
  "lauf_p_14": "https://www.instagram.com/lauftheearth/",

  "occupant_behaviour_research_title": "Nutzerverhalten in Gebäude (2020-21)",
  "occupant_behaviour_research_p_1": "Das Nutzerverhalten wird in der Architektur deutlich seltener erforscht als in anderen Entwurfsdisziplinen. Aufgrund der Nähe zu Maschinenbau und Produktdesign durch die technische Perspektive leistet die bauphysikalische Forschung einen wichtigen Beitrag zum Verständnis des Gebäudenutzerverhaltens. Während meiner Tätigkeit am fbta des KIT habe ich an zwei verschiedenen Projekten gearbeitet, in denen ich mich mit der Messung und dem Verständnis des Nutzerverhaltens beschäftigt habe. Durch die Nachbearbeitung von 19 Studien zum Nutzerverhalten in Gebäude, habe ich ein Framework zur Datenerfassung über Nutzerverhalten entwickelt, mit dem Ziel, die verschiedenen Datenerfassungsmethoden und die damit verbundenen potenziellen Verzerrungen zu erklären. Auf dem 7. Internationalen Symposium über Gebäudenutzerverhalten habe ich unser ontologisches Framework für die Datenerfassung zum Nutzerverhalten präsentiert.",

  "kreislaufperspektiven_title": "Kreislaufperspektiven für die türkische Nordägäis (2020)",
  "kreislaufperspektiven_p_1": "2017 hatte Istanbul zum ersten Mal in ihrer 400.000-jähriger Geschichte mehr Auswanderer als Einwanderer. Auch wenn es zu früh zu sagen war, ob die Stadt ihre ultimative Sättigungsgrenze erreicht hat, deuten die Zahlen auf einem Planungsbedarf hin; und zwar am Zielgebiet. Menschen aus der Mittelschicht wandern weg von Istanbul und lassen sich auf ein Abenteuer mit weniger Konsum und mehr Eigenversorgung ein. Natürlich spielen andere Stressfaktoren wie die steigenden Mietpreise eine große Rolle bei der Migrationsentscheidung und die Provinz scheint eine nette Option zu sein. Jedoch werden sie am Zielort damit konfrontiert, dass der ländliche Raum ihre eigenen existenziellen Probleme hat. Dazu kommt noch die kulturelle Segregation zwischen den Einheimischen und Neuankömmlingen.",
  "kreislaufperspektiven_p_2": "Nordägäis, insbesondere die Biga-Halbinsel ist eine der beliebtesten Ankunftsorten der städtischen Auswanderer.",
  "kreislaufperspektiven_p_3": "Hinsichtlich der Strebung nach einer globalen Kreislaufwirtschaft, habe ich in meiner Forschungsarbeit “Die goldene Zeit: Kreislaufperspektiven für die türkische Nordägäis” versucht, die Dringlichkeit des Planungsbedarfs für die Konservierung der natürlichen und kulturellen Qualitäten von Biga darzustellen, sowie die komplexen Abläufe und Bezüge des ländlichen Raums in Kreisläufe zu schematisieren, um diese in ihrer Gesamtheit auszuwerten.",
  "kreislaufperspektiven_p_4": "Einzelne Kapitel aus der Forschungsarbeit finden Sie unter:",
  "kreislaufperspektiven_p_5": "https://heimatsuche2020.wordpress.com/",

  "manifest_kreislaufstadt_title": "Manifest Kreislaufstadt (2019)",
  "manifest_kreislaufstadt_p_1": "Das folgende Manifest für die Kreislaufstadt habe ich im Rahmen des Projekts Freiburg: CircularCity verfasst, um den status quo und die Herausforderungen für eine nachhaltige Stadt zusammenzufassen (siehe zusammengehörende Entwurfsarbeit unter Entwürfe > First Places).",

  "biennale_canakkale_title_1": "Biennale Canakkale: 100 Jahre Bauhaus (2019)",
  "biennale_canakkale_p_1": "Während meines Bachelor- und Masterstudiums habe ich mich mit verschiedenen Aspekten der Architektur der Moderne beschäftigt, unter anderem mit einer bautechnischen Vertiefung zu dem Umgang mit dem Gebäudebestand. 2019 hat das Bauhaus seinen 100. Jahrestag gefeiert. Die Hochschule bestand nur 14 Jahre lang, prägte aber die moderne Ära so sehr, dass die Schule in vielen Ländern der Welt zum Ausdruck kommt. Als Keynote-Speaker habe ich beim Jubiläumsprogramm im Rahmen von der Canakkale Biennale eine Präsentation über das Bauhaus in der Türkei gehalten.",

  "no_faq_title": "NO_FAQ_02: Africa Telling (2018-2019)",
  "no_faq_p_1": "NO_FAQ (not the frequently asked questions) ist eine künstlerische Forschungskollektive unter die Leitung von Fanny Kranz am KIT Fakultät für Architektur. Ich habe beim zweiten Forschungsthema teilgenommen, wo wir uns, parallel zu der ZKM Ausstellung “Digital Imaginaries - Africas in Production”, durch künstlerisch-narrativen Verfahrensweisen mit Afrofuturismus beschäftigt haben.  Die Mikrostudien, die im Rahmen des Forschungsseminars entstanden sind, wurden bei der Ausstellung präsentiert, darunter auch mein interaktives Video “A White Man’s Fantasy”.",

  "typography_title": "Typografie (2017)",
  "typography_p_1": "Schrift ist ein wesentlicher Teil visueller Kommunikation. Mit Typologie habe ich mich sowohl während mein Studium an der Technischen Universität Istanbul als auch mein Bachelorstudium am KIT beschäftigt. Folgende Arbeiten sind im Rahmen des Seminars Farbe+Raum von Dipl. -Des. Christoph Engel entstanden, wo ich die Charaktere der Schriftarten, welche durch die mikrotypografischen Details entstehen, atmosphärisch dargestellt habe.",

  "form_und_material_title": "Form- und Materialstudien (2014-15)",
  "form_und_material_p_1": "Mein Jahr an der Technischen Universität Istanbul konzentrierte sich auf die Lehrveranstaltungen Basic Design I & II, deren Inhalt stark von Bauhaus und Black Mountain College geprägt ist. Das Lehrprogramm hatte zwei Hauptziele: erstens die Umformulierung von menschlichen Bedürfnissen in gestalterische Aufgabenstellungen, und zweitens der experimentelle Umgang mit Formen und Materialien. Die Gestaltungsgrundlagen, die ich im Rahmen von Basic Design gelernt habe, leiten mich durch meine gesamte Entwurfsarbeit, von 2D bis Stadtplanung.",

  "rural_disposition_policies_title": "Ländliche Dispositionspolitik (2021)",
  "rural_disposition_policies_p_1": "Ökotourismus, die neue Maske der Bodenspekulation: Der Prozess, der Lokales konsumiert und Einheimische exkludiert... So fängt die Pressemeldung an, die ich März 2021 für die Kollektive “Freunde von Assos” zu Papier gebracht habe. Das Thema ist eng verknüpft mit meiner Masterarbeit, wo ich einen regionalplanerischen Ansatz erarbeitet hatte, um den unorganisierten Bauboom von Zweitwohnungen und Sommerhäuser kontrollieren zu können.",
  "rural_disposition_policies_p_2": "Erstmals seit ca. 2015 in den diversen 1:100.000er Flächennutzungsplänen erwähnter Begriff “Ökotourismus” wurde von der türkischen Regierung als eine naturschonende Entwicklungsmaßnahme eingeführt. Ganz abgesehen von der laufenden, globalen Diskussion über die Vermarktung von Regionen, die normalerweise andere Zwecke dienen als Tourismus, wird nun in den Küstengebieten der Türkei viele neue Sommerhaussiedlungen gebaut, die als Ökotourismus-Anlage genehmigt werden und den zukünftigen Eigentumsbesitzer Anteile statt Grundbucheintragung anbieten. Zudem sind die Bauflächen ehemalige landwirtschaftliche Flächen, welche durch Sondervorschriften in Bauflächen umgewandelt werden. Unter den ca. 200 solchen Projekten, für deren Mehrheit die Genehmigung noch aussteht, sind auch einige, die nach eigenen Angaben vom sogenannten “EU-Heranführungsinstrument für die Entwicklung des ländlichen Raums (IPARD)” gefördert werden.",
  "rural_disposition_policies_p_3": "Die Bürgerinitiative Assos Dostları (Freunde von Assos) nutzt unterschiedlichen demokratischen und rechtlichen Instrumente, um erstens ihr Widerspruchsrecht auszuüben; zweitens durch Bildungsarbeit den Landwirten klarzumachen, was eine solche “freiwillige” Enteignung zukünftig für sie bedeutet; und drittens unterschiedliche Investoren-nahe Institutionen durch PR-Arbeit zu beeinflussen. Das kurzfristige Vermögenseinkommen, was durch diese Investitionen zu einer begrenzten Anzahl von Menschen zusteht, darf in einer demokratischen Gesellschaft nicht gegenüber eine ganzheitliche Regionalökonomie bevorzugt werden. Ein Großteil der Herausforderung liegt darin, die komplexen Eigentumsnetzwerke aufzudecken, um die richtigen Stellen adressieren zu können.",
  "rural_disposition_policies_p_4": "Ich begleite und unterstütze die Bürgerinitiative sowohl durch meine Fachkenntnisse über Regionalplanung als auch mit meiner Copywriting-Skills für die Vorbereitung diverser Text- und Grafikmaterialien.",
  "rural_disposition_policies_p_5": "Berichte zum Thema (auf türkischer Sprache):",
  "rural_disposition_policies_p_6": "https://www.cumhuriyet.com.tr/haber/ekoturizm-rantin-diger-adi-olmasin-1822784",
  "rural_disposition_policies_p_7": "https://www.diken.com.tr/rantin-adi-bu-kez-ekoturizm/",
  "rural_disposition_policies_p_8": "Petition auf change.org:",
  "rural_disposition_policies_p_9": "http://chng.it/nCZbSFMj28"
}