{
  "home_p_1": "Hi! I’m Ayşe, a multidisciplinary and multiscale designer. Currently I’m working as a research assistant at Karlsruhe Institute of Technology on three different projects studying human behaviour in built environment.",
  "home_p_2": "I hold a Master’s degree from KIT in Architecture and Urban Planning. In the last years, my focus has been on active mobility, participatory design and environmental physchology.",
  "home_p_3": "I am looking for a job opportunity where I can put my passion for public spaces as well as my talent for design and research into use.",
  "home_subtitle": "Architecture - Urbanism - UX",

  "sidebar_resume": "Résumé",
  "sidebar_design": "Design",
  "sidebar_research": "Research",
  "sidebar_collectives": "Social",
  "sidebar_contact": "Contact",
  "sidebar_summary": "In a hurry?",

  "resume_title": "born 27.04.1994 in Istanbul",
  "resume_work_experience_title": "W O R K",
  "resume_work_experience_title_2": "E X P E R I E N C E",
  "resume_work_experience_1_location": "Karlsruhe Institute of Technology, Building Science Group (fbta)",
  "resume_work_experience_1_position_1_dates": "Dec 2020 - Present",
  "resume_work_experience_1_position_1_title": "Research Assistant",
  "resume_work_experience_1_position_2_dates": "Apr 2020 - Dec 2020",
  "resume_work_experience_1_position_2_title": "Student Assistant",
  "resume_work_experience_1_note_1": "Participation in the planning, implementation and evaluation of various experiments and surveys on user acceptance of passive cooling systems with personal ceiling fans, within the project Deck-In-Vent, funded by the BMWi",
  "resume_work_experience_1_note_2": "UI and UX design of the DataFEE app, as part of the DataFEE project funded by BMWi; planning, execution, and evaluation of usability tests for the DataFEE app",
  "resume_work_experience_1_note_3": "Creation of a question database on user behavior in buildings; development of an ontological framework for data collection on user behavior; presentation of the framework at the 7th International Symposium on Building User Behavior Research hosted by the Norwegian University of Science and Technology",
  "resume_work_experience_2_location": "Karlsruhe Institute of Technology, Subject Area of Landscape Architecture (fgla)",
  "resume_work_experience_2_position_1_dates": "May 2020 - July 2020",
  "resume_work_experience_2_position_1_title": "Student Assistant",
  "resume_work_experience_2_note_1": "Supervising and tutoring the design studio in the development of project renderings, plans and poster designs",
  "resume_work_experience_3_location": "Vollack Gruppe",
  "resume_work_experience_3_position_1_dates": "Apr 2018 - Dec 2019",
  "resume_work_experience_3_position_1_title": "Working Student",
  "resume_work_experience_3_position_2_dates": "Oct 2017 - Mar 2018",
  "resume_work_experience_3_position_2_title": "Intern",
  "resume_work_experience_3_note_1": "Participation in the entire execution planning of the first solid wood office building in Karlsruhe",
  "resume_work_experience_3_note_2": "Preparation of execution and detail plans for various commercial building projects",
  "resume_work_experience_4_location": "Karlsruhe Institute of Technology, Subject Area of Descriptive Geometry and Digital Design (DG)",
  "resume_work_experience_4_position_1_dates": "July 2016 - Apr 2017",
  "resume_work_experience_4_position_1_title": "Student Assistant",
  "resume_work_experience_4_note_1": "Weekly tutoring for the design studio and grading of assignments for Photoshop and InDesign",
  "resume_work_experience_4_note_2": "ArchiCAD workshops for the students",
  "resume_work_experience_5_location": "Krüger Architektur",
  "resume_work_experience_5_position_1_dates": "June 2016 - Oct 2016",
  "resume_work_experience_5_position_1_title": "Intern",
  "resume_work_experience_5_note_1": "As-built surveys and detail planning for renovation projects",
  "resume_work_experience_5_note_2": "Preparation of building applications for change of use",
  "resume_work_experience_6_location": "İSEM Mimarlık",
  "resume_work_experience_6_position_1_dates": "Aug 2015 - Sept 2015",
  "resume_work_experience_6_position_1_title": "Intern",
  "resume_work_experience_6_note_1": "Participation in various service phases from initial customer contact to site supervision of several single-family houses",
  "resume_work_experience_6_note_2": "Participation in the as-built survey for two refurbishment projects",
  "resume_work_experience_7_location": "Lightwork",
  "resume_work_experience_7_position_1_dates": "Mar 2014 - June 2014",
  "resume_work_experience_7_position_1_title": "Intern",
  "resume_work_experience_7_note_1": "Collaboration with the designer on the production of luminaries in the metal workshop",
  "resume_work_experience_8_location": "Istanbul International Architecture and Urban Films Festival, Chamber of Architects Istanbul Metropolitan Branch",
  "resume_work_experience_8_position_1_dates": "Sept 2013 - Oct 2014",
  "resume_work_experience_8_position_1_title": "Coordination Assistant",
  "resume_work_experience_8_note_1": "Communication with the international participants and award winners, written and oral translations",
  "resume_work_experience_8_note_2": "Organizing the venues, coordinating the cinemas and screenings",
  "resume_education_title": "E D U C A T I O N",
  "resume_education_1_location": "Karlsruhe Institute of Technology",
  "resume_education_1_degree_1_dates": "2018 - 2020",
  "resume_education_1_degree_1_title": "M.Sc. Architecture and Urban Planning",
  "resume_education_1_degree_1_grade": "(1.9 German Grade)",
  "resume_education_1_degree_2_dates": "2014 - 2017",
  "resume_education_1_degree_2_title": "B.Sc. Architecture",
  "resume_education_1_degree_2_grade": "(2.1 German Grade)",
  "resume_education_2_location": "Istanbul Technical University",
  "resume_education_2_degree_1_dates": "2013-2014",
  "resume_education_2_degree_1_title": "Industrial Product Design",
  "resume_education_2_degree_1_grade": "(Bachelor’s study discontinued)",
  "resume_education_3_location": "Deutsche Schule Istanbul",
  "resume_education_3_degree_1_dates": "2008 - 2013",
  "resume_education_3_degree_1_title": "Abitur",
  "resume_education_3_degree_1_grade": "(2.3 German Grade)",
  "resume_qualifications_title": "Q U A L I F I C A T I O N S",
  "resume_qualifications_language_title": "Languages",
  "resume_qualifications_language_1_name": "German",
  "resume_qualifications_language_1_level": "(Deutsches Sprachdiplom der Kultusministerkonferenz - C1)",
  "resume_qualifications_language_2_name": "English",
  "resume_qualifications_language_2_level": "(IELTS 8.0)",
  "resume_qualifications_language_3_name": "Turkish",
  "resume_qualifications_language_3_level": "(Native)",
  "resume_qualifications_software_title": "Software",
  "resume_interests_title": "F I E L D S",
  "resume_interests_title_2": "O F",
  "resume_interests_title_3": "I N T E R E S T",
  "resume_interests_list": "Politics, Geography, Environmental Psychology, Music (Piano, Singing, Theory), Hiking, Jogging, Board Games, Interactive Movies",

  "summary_line_1": "KIT M.Sc. Architecture and Urban",
  "summary_line_2": "Planning",
  "summary_line_3": "multiscale Designer:",
  "summary_line_4": "Architecture + Urbanism + UX",
  "summary_line_5": "*active mobility* *participatory design* *environmental psychology*",
  "summary_line_6": "Contact:",
  "summary_line_7": "tuzun.ayse@gmail.com",
  "summary_line_8": "www.linkedin.com/in/ayse-tuzun/",

  "summary_bar_more": "More?",

  "lauf": "lauf",
  "Heimatsuche in Kleinasien": "City Mice Visiting: Refuge in Anatolia",
  "First Places": "First Places",
  "Ich bin ein Belfaster":  "Ich bin ein Belfaster",
  "Stephanienbad": "Stephanienbad",
  "Rathaus am Ettlinger Tor": "Rathaus am Ettlinger Tor",
  "Brauart": "Brauart",
  "Meet&Green": "Meet&Green",
  "Alltagshaus": "Alltagshaus",
  "Nutzerverhalten in Gebäude": "Occupant Behaviour Research",
  "Kreislaufperspektiven für die türkische Nordägäis": "Circular Perspectives for the Turkish North Aegean",
  "Manifest Kreislaufstadt": "Circular City Manifesto",
  "Biennale Canakkale 100 Jahre Bauhaus": "Biennale Canakkale: 100 Years Bauhaus",
  "NO_FAQ": "NO_FAQ",
  "Typologie": "Typography",
  "Form- und Materialstudien": "Form and Material Studies",
  "Ländliche Dispositionspolitik": "Rural Disposition Policies",

  "contact_line_1": "You are welcome to contact me at:",

  "sidebar_design_menu_back": "Back",

  "rathaus_am_ettlinger_tor_title": "Rathaus am Ettlinger Tor (2017)",
  "rathaus_am_ettlinger_tor_p_1": "This design for a new, public town hall for the city of Karlsruhe was my bachelor graduation project, as part of Studio RAUM II, supervised by Prof. Marc Frohn. ",
  "rathaus_am_ettlinger_tor_p_2": "\"Let's imagine a town hall as it is in our country. You always pass by it, but you don't really have anything to do with it anymore, you don't gather there. It's the place where fees or taxes are paid. It's everything, but it's not what it should be. The engagement in public affairs - that which makes the town hall the town hall, the marketplace the marketplace - the public gathering, which had public affairs as its primary interest, all that has ceased to exist. If you want to hold a meeting in any place, a cultural, political or any other meeting, it will be difficult to find a suitable place for it. Because the town hall, which used to be the place for it, is alienated from this purpose. It must once again become the space for the assembly of citizens, the space where the springs of our public life pour forth.\"",
  "rathaus_am_ettlinger_tor_p_3": "-Louis Kahn, CIAM 1959 in Otterlo",
  "rathaus_am_ettlinger_tor_p_4": "City halls embodied the institutionalization of everyday political life; they were spatial formulations of the representative democracy. With the depoliticization under the neoliberal program, the citizen became a customer, and the town hall became from a place of discussion to a service center. When the town hall goes down, it takes the marketplace with it. My generation knows no other way: spaces for expressing opinions are not offered, they are claimed. Calls for solutions are made on the streets, where ever we have space to exist. In this sense, this task was not just a building design, but a section from a society design. What would a public town hall look like, which provides space for discussions about the now and future of our communities and cities?",
  "rathaus_am_ettlinger_tor_p_5": "The location is the Ettlinger-Tor-Platz, corner of Kriegstraße and Ettlinger Straße. One of the requirements was the integration of the new subway stop of the so-called Kombilösung in the area. A space allocation plan of 1,600 m² was predefined, and a further 1,600 m² was left for free additional program modules to promote public engagement as described in the previous paragraphs.",
  "rathaus_am_ettlinger_tor_p_6": "The focus of the design is to achieve an inclusive, low-threshold-space. The building has a sculptural form with an oversized open staircase leading both up and down. The entrance to the underground tram station is also very generously scaled. Through its playful geometry, consisting only of familiar architectural elements, the new City Hall provides a free stage for various aspects of community life. The canteen and the library are there for the citizens, but also offer alternative workplaces for the employees, next to the more private 4-person offices. ",
  "rathaus_am_ettlinger_tor_p_7": "Central spaces, especially the open staircase, can always be re-curated to respond to various events in the city that call for a sense of community and cultural diversity. In addition to the open staircase and the green meadow to the south and east of the building, the rentable offices, studios and learning spaces in the basement help make City Hall a familiar meeting place for the public.",

  "brauart_title": "Brauart (2016)",
  "brauart_p_1": "Fiona Hahn and I designed this for a craft beer living community of 4 in the Alter Schlachthof as part of Studio ORDNUNG, supervised by Prof. Dr. -Ing. von Both.",
  "brauart_p_2": "The content of the studio design was the conception of a residential and operational building for a residential community (WG) of craft beer brewers. With reference to the rather unconventional target group, the link between living and working was to be redefined. The project, supervised by the Chair of Building Lifecycle Management, focused on the early phases of planning:",
  "brauart_p_3": "The user and process oriented requirement analysis, the development of a suitable space and function program, as well as the transfer of these functional structures into an architectural design.",
  "brauart_p_4": "So Fiona and I started with a detailed requirement analysis, for which we identified the individual actions of the building's residents and visitors and defined the spatial requirements tied to these. From the spatial grouping of the actions, the rooms emerged. These individual rooms were then arranged according to the relationships between the actions taking place in them.",
  "brauart_p_5": "The location for the design is Alter Schlachthof, a campus for the cultural and creative industries in Karlsruhe. The main entrance of the Brewery Community faces the cultural center TOLLHAUS. The entrance area is formed by the recessed facade and is an essential part of the so-called communication level. The terrace at the entrance area runs into the garden behind the southern facade.",
  "brauart_p_6": "The building is divided into two main areas. The first floor together with the outdoor area, build up the communication and production levels; while the 1st and 2nd floors form the so-called yurt. The communication level consists of “the laboratory” (kitchen, dining area, bar, brewing area) and “the stage” (living and event area). In the yurt, the retreat area of the WG residents, the principle of the \"house in the house\" was realized by a generous light-flooded common area and interior windows looking at the individual rooms. “The cocoons” are the individual private areas of the residents, which were each adapted to the habits of the individual residents.",

  "meet_and_green_title": "Meet&Green (2016)",
  "meet_and_green_p_1": "Diana Maier, Rick Rütten, Fiona Hahn and I developed this design proposal for a development area in Karlsruhe Nordstadt in Studio KONTEXT, supervised by Prof. Dr. Barbara Engel.",
  "meet_and_green_p_2": "Particularly evident in this suburban area was the lack of connection; on the one hand between Hardtwald and the residential space, and on the other hand between the neighbours. The lack of communal spaces was one of the main reasons of this situation. Our main goal was therefore to create such connecting spaces. We integrated the greenbelt south of the site into the residential area. The problem with the original \"Central Park\" idea was that the density was too low and the green space was too large and had rather a separating effect than connecting.",
  "meet_and_green_p_3": "In the next design phase, from one green band became two and these two green bands divided the built space into 3 areas: a mixed-use area, a general residential area and a residential-only area. The heterogeneity of the emerging neighborhood through a diverse range of housing was the overarching goal. The mixed-use area along the highway serves as noise protection and is higher than the rest of the development area. The middle strip is predominantly used for residential purposes; it represents the transition between the mixed area and the calmer residential-only area.",
  "meet_and_green_p_4": "The heads of the two green bands are animated according to the interests of the residents. Therefore, an urban square with restaurants, bars and stores is planned between the mixed-use area and the middle strip, and one with a quieter character with a school, a daycare center and urban gardening areas between the middle strip and the residential-only area.",

  "alltagshaus_title": "Alltagshaus (2014)",
  "alltagshaus_p_1": "The Alltagshaus (“everyday house”), my very first building design, was created in collaboration with Hattiyye Yalcin and Yasemin Kaya as part of Studio RAUM, supervised by Prof. Marc Frohn.",
  "alltagshaus_p_2": "The first task of the semester was the abstraction an everyday action to transfer it on an architectural element. The analysis of the make-up routine inspired the Alltagstreppe (“everyday staircase”), which doesn't lead anywhere: it takes you to a new level, which you are allowed to enjoy for a certain amount of time, to eventually come down again. The first \"everyday staircase\" was made of metal. After an experimental phase with its shape and spatiality, the second version in plexiglass was made. ",
  "alltagshaus_p_3": "Finally, we designed the Alltaghaus, which draws on the design approaches and findings from the process of creating the Alltagstreppe. The Alltagshaus was designed as a student dormitory for a plot between KIT Campus South and Schlosspark, and the design focused mainly on the polarity of individual and collective areas.",
  "alltagshaus_p_4": "The design vocabulary of folding, as adapted from the Alltagstreppe, forms spaces of a common design language with different potentials. Larger horizontal folds form the floors, while smaller vertical folds separate the private spaces from the common spaces.",

  "stephanienbad_title": "Stephanienbad (2018)",
  "stephanienbad_p_1": "The Protestant Church in Karlsruhe is challenged with an enormous transformation process in its building stock due to lots of people leaving the church. This design for the Stephanienbad is part of a solution catalog for the transformation of various church buildings in Karlsruhe, which was developed in the framework of the project \"Identität Kirche 2035\" in the design studio of Prof. Wappner.",
  "stephanienbad_p_2": "The Stephanienbad, planned by Weinbrenner, was built in 1808 in place of its burnt predecessor on the outskirts of the city at that time and contained a pub and a dance hall. Later, swimming pools at the Alb River and a laundry were added. With the construction of the new main train station and the railroad embankment, it became necessary to relocate the course of the Alb River, which put an end to the bathing business, the laundry and finally also the pub. After World War I, the Weinbrenner building became the property of the city and has served as the center and church of the Paul Gerhardt congregation since 1957.",
  "stephanienbad_p_3": "The building was renovated and reconstructed in 1997 under the motto \"New Openness\". The allocation plan remained limited with church use during the renovation. Various rooms in the former basement and gallery are rented externally. Musical events are occasionally held in the former dance hall, where church services take place. The lack of sound insulation makes multiple rentals at the same time problematic.",
  "stephanienbad_p_4": "Due to the favorable location and the history of the building, the concept is to a programmatically expand the church community center as a cultural center that includes secular activities. The main goal is to enhance the building's role as an identity-builder for the neighbourhood by expanding the target audience and the circle of interest. A use as a cultural center/social house contributes to the new and dynamic character of Karlsruhe as a city of technology and media arts. This way the Stephanienbad becomes part of the fabric of numerous institutions such as ZKM, KIT, HfG, HfM by providing rehearsal, event and research spaces and functioning as a communication platform between experts and interested parties from around the neighbourhood.",
  "stephanienbad_p_5": "The base floor is separated from the rest of the building in terms of functionality and accessibility. The base floor contains facilities that serve both the uses in the building and the entire neighborhood. Uses such as thrift stores or open workshops promote a sense of community and an active, sustainable lifestyle. By restoring the original site elevation at the entrance, the focus will once again be on the main entrance into the piano nobile and the stores in the basement are accessed from the outside.",
  "stephanienbad_p_6": "While a material exchange takes place on the base floor, a mental exchange takes place in the piano nobile and the higher floors. Here, in addition to recording studios, studios, meeting rooms, other functional rooms, resides the new chapel, which is used exclusively by the congregation and can be opened/extended to the front if necessary. The large hall is thus dramatically reduced in size, but atmospherically the connection with the beautiful east facade and the tree population is still maintained. By integrating the adjacent space on the upper level as well as the chapel, this event space can be enlarged as well. Normally, a public cafe/canteen operation is envisaged here.",
  "stephanienbad_p_7": "Later in my master studies, I elaborated this design as part of the structural engineering course by dimensioning the new static elements of the basement floor and mathematically planning an execution concept for the redirection of the loads during the reconstruction phase. In order to replace the walls in the basement floor by beams, the row of columns on the ground floor is temporarily relieved as shown in the sketch.",

  "ich_bin_ein_belfaster_title": "Ich bin ein Belfaster (2019)",
  "ich_bin_ein_belfaster_p_1": "Twenty years after the end of the violent conflicts in Northern Ireland, everyday life in Belfast still takes place in segregated communities among hostile architecture. The city center suffers from urban blight. The project \"Belfast. 100 voids\" under the supervision of Prof. Dr. Engel developed solutions to turn the empty spaces into places of unifying identities.",
  "ich_bin_ein_belfaster_p_2": "Our goal is to create a functioning, sustainable and enjoyable city center. Our collective discovery as a studio after our field trip was that the users for this functioning city center are yet missing. What do you call the people of Belfast? Belfasters? Who are the Belfasters?",
  "ich_bin_ein_belfaster_p_3": "To find answers, I started by analyzing Belfast city center in different layers and defined three focal points with different appearances and contents.",
  "ich_bin_ein_belfaster_p_4": "My hypothesis was that the more diverse the offerings, the more potential users the city could attract: These three focal points, the three districts, should appeal to the chosen likes and dislikes of future residents rather than their historical ethnic backgrounds - communities in which \"memberships are voluntary and allow free entry and exit.\"",
  "ich_bin_ein_belfaster_p_5": "This brings us to the first district: the Philosopher's District, which is characterized by a relatively young user profile, primarily students and artists. Then we have the High District, the high street of Belfast in district form, lots of offices and stores. And third, the West Bank, which has two equally important roles: home to the Market Community and the riverfront, which needs to be THE highlight of Belfast.",
  "ich_bin_ein_belfaster_p_6": "Like their unique qualities and potentials, the districts also have their unique problems and challenges. I started with the pie charts to show the different uses, figuring out the ratio of vacant buildings as well as the amount of space taken up by stationary and moving traffic to decide what should replace them and how. In the High District, for example, vacancy is basically the biggest part of the problem. And in the West Bank, it's not the most pressing problem, but there we have a lot of potential for recreational space that is currently occupied by stationary traffic.",
  "ich_bin_ein_belfaster_p_7": "The next step was to create fictional Belfasters based on the dialogues I had with real residents and experts during the field trip. Some of these personas have things they love and are afraid these would change, while for some of them it is solely a necessity to spend time in that part of town. I made my design decisions with these personas in mind and developed individual solution catalogs for the 3 Districts that address vacancy, lack of local amenities, streetscaping, student infrastructure, temporary uses for vacant lots, lack of cultural infrastructure, and last but not least, the lack of access to the inner-city buildings, where the entire ground floor has been converted into stores, the upper floors are only accessible through these stores, and a conversion that would make the upper floors usable again has been difficult to implement due to existing leases.",
  "ich_bin_ein_belfaster_p_8": "For Westbank, I had a slightly different approach and a more thorough concept, as it is highly significant to the entire city being, the west bank.",
  "ich_bin_ein_belfaster_p_9": "I identified 5 key concepts for the district (the Promenade, Pocket Parks, Dynamic Venues, Stitching Up, Pilot Community) as well as the most pressing deficiencies in the district, such as discontinuities and underutilized open spaces. Through various measures, such as implementing stricter speed limits on major streets and implementing recognizable, solid landscaping, these barriers and discontinuities can be mitigated.",
  "ich_bin_ein_belfaster_p_10": "Finally, I selected the \"Market Community\" as a so-called pilot community to study at a more detailed scale. This neighborhood is like an oasis in the middle of the city, but it is secluded, neglected, outdated, and an ethnic/sectarian space that we really don't want to have anymore. So: let's try to change the subject. We force-shift the paradigm! Where does this neighborhood stand in the new urban trends like car-free zones or energy-conscious neighborhoods? So the whole concept is based on this paradigm shift and focuses on increasing \"walkability\".",
  "ich_bin_ein_belfaster_p_11": "By introducing slow lanes and new parking garages, we get a whole neighbourhood of shared space where no parking is allowed. This way we would also get rid of the private driveways and bring back the front yards that are typical of these terraced houses.",
  "ich_bin_ein_belfaster_p_12": "Conflict memorials between the houses will also be redesigned. It is important to remember history, but such a normalized everyday encounter can only lead to apathy. Instead of a space full of reminders of terror and car parking (?!), we could gain a few square meters of meeting space for the neighbours.",
  "ich_bin_ein_belfaster_p_13": "Parking lots are replaced by parks of various sizes. Children's playgrounds will be placed facing the city, and general recreational facilities will be placed behind the neighborhood to sort of force the interaction between the residents of this area and the other neighborhoods.",

  "first_places_title": "First Places (2019)",
  "first_places_p_1": "The present work by myself and Regina Gebauer is part of the project \"Freiburg: Circular City. A history of tomorrow\", supervised by Susanne Gerstberger. The task was to critically examine the city’s plan proposal for the future urban district Dietenbach with regard to the needs, potentials and necessities of tomorrow and to develop sustainable approaches in relation to the Sustainable Development Goals of the UN for the urban district, which is to be built on 110 hectares of land for 15,000 residents by 2040.",
  "first_places_p_2": "In the first theoretical part, Regina and I explored trends, trend research and futurology.",
  "first_places_p_3": "In the next step, we schematized the human lifecycle with its needs of today and tomorrow on this basis of our trend analysis. Trend research differentiates between the knowledge and design perspectives when studying the future. In an abstracted representation, a tissue structure of spatial needs during different stages of life in different functional categories was created as part of the Knowledge Perspective. For the Design Perspective we created abstracted sections from the cities of today and of tomorrow, depicting how the city of tomorrow should look like in consideration of our life cycle analysis.",
  "first_places_p_4": "Before developing our design work, we worked thoroughly on the existing plan, which we examined, questioned and rethought on the basis of the findings from our theoretical work. Public spaces formed an in-depth topic with regard to the three pillars of sustainability (economy, ecology, social) and different characteristics of such spaces mounted guiding ideas for the investigation and redesign.",
  "first_places_p_5": "As a strategic experiment, we planned to completely reverse the conventional block structure that have private, quiet zones in the inner courtyards and the noisier, lively urban street space on the outside. In our experiment, the courtyards become small centers of urban life and the outdoor space becomes a kind of wild growing green, a so-called jardin sauvage. Accordingly, the floor plans are also reversed: bedrooms to the jungle outside, living rooms to the lively inner courtyard. The ground floor zone is designed to be public or semi-public and connects with the adjacent open space in the courtyards. Thus, the individual blocks become elemental parts of the neighborhood fabric and movement occurs from courtyard to courtyard. A new mobility and movement network creates a new way of discovering and experiencing the urban district of the future.",
  "first_places_p_6": "You can find out more about the Project Freiburg: CircularCity on the instagram page that we have administrated together with Regina Gebauer: ",
  "first_places_p_7": "https://www.instagram.com/circular_city/",

  "heimatsuche_in_kleinasien_title_1": "City Mice Visiting:",
  "heimatsuche_in_kleinasien_title_2": "Refuge in Anatolia (2020)",
  "heimatsuche_in_kleinasien_p_1": "Are country mice happier or city mice? The question is not a new one. In the over 2500-year-old story of Aesop, it is clearly expressed that city life is not worth the stress. The rural regions of the globe, however, tell other stories of financial, cultural, existential dead ends. The question is probably based on a false dichotomy. While villages try to urbanize, big cities strive for village-like qualities. In recent decades, coinciding with the avalanche of gentrification and speculative developments in inner-city neighborhoods from the eternal arrival city of Istanbul, the counter-migration slowly grew: from the city, (back) to the countryside.",
  "heimatsuche_in_kleinasien_p_2": "With its pastoral qualities and proximity to metropolitan areas, the Biga Peninsula and Ayvacık County in particular became among the most popular arrival points of counter-migration.",
  "heimatsuche_in_kleinasien_p_3": "The term mobility rights has various meanings and associations. From free movement of people to road traffic regulations, all scales are about the egalitarian provision and protection of the concrete and abstract infrastructure for human movement. Also in all of these all scales, obstacles often stand in the way of the freedom of mobility. In the immediate vicinity of Ayvacık, in its hinterland, there are unique natural and cultural qualities, however, there is an invisible barrier, a socio-spatial segregation that prevents the quality of life in the small town from being positively influenced by these. On the contrary, life is negatively affected, because entire landscapes are shaped according to the desires and needs of the tourism and holiday house industry. Capitalism is less interested in the hinterlands of the coast: the consequence is, first of all, the inappropriate forestry and agricultural exploitation of these \"touristically worthless\" areas.",
  "heimatsuche_in_kleinasien_p_4": "Life on the peninsula is furthermore in danger mainly due to cyanide leaching for gold mining. The fact that several large mining and geothermal projects, which contradict land use plans are being implemented with sketchy special permits, can be built at all, is a sign that a significant portion of land with its metadata is out of reach for its residents.",
  "heimatsuche_in_kleinasien_p_5": "The mobility transformation (the “Verkehrswende” as a major paradigm in European politics, mainly with regards to the green movement) is an environmental and social transformation. Increasing the porosity and the residents' ability to move by active mobility (non-motorized modes & lightweight e-mobility) has both environmental and social contributions. Beyond reducing transportation emissions, promoting active mobility increases people's interaction with their environment, thus making visible their rights and duties towards the region. With this in mind, different types of trails within the region have been defined and different strategies have been designed to build and maintain them at municipal and regional levels.",
  "heimatsuche_in_kleinasien_p_6": "The cooperation of indigenous sources and emerging energy from the newcomers forms a great potential for the conservation of nature and the sustainable development of the region. Who do we call a city mouse and who a country mouse? Does it depend only on the place of residence? Are economic occupations decisive? Level of education? Dialect? The first goal of this work was to get to know the actors, as well as the stage: Ayvacık and Southwest Biga. Then, the goal was to develop a future-proof mobility concept for the region that would sustainably connect, enhance and protect the articulated elements.",
  "heimatsuche_in_kleinasien_p_7": "This project was my master's thesis and was developed during the summer semester of 2020 under pandemic-related lockdown. I would like to thank the residents of the region who participated in the hours long interviews and shaped the work with their expertise. My original design idea was to develop new forms of settlements for the coexistence of what I call city and country mice, the dangers of which became clear to me over the course of the semester. The change of strategy may have cost me a few points for my grade, but in fact I have been trying since my graduation to support the local solidarity groups fighting against the new disposession policies under the name of ecotourism.",
  "heimatsuche_in_kleinasien_p_8": "For more on this, see Social > Rural Disposition Policies.",

  "lauf_title": "lauf (2020-21)",
  "lauf_w_1": "lauf",
  "lauf_p_1": "is a platform that brings together consumers and local businesses that offer promotions to consumers when they arrive at the venue by foot or by bike. On the one hand, it incentivizes physical activity, saves consumers money and reduces their carbon footprint.",
  "lauf_p_2": "On the other hand, it enables local businesses to reach an exclusive customer base that tends to reward the businesses’ sustainability efforts through real-time location-based promotions. For this, the mobile app tracks the user's movements, ensures that no vehicle is used, and generates the promo code upon arrival.",
  "lauf_p_3": "The idea for Lauf was born from the motivation to activate city dwellers physically and socially, and thus to make visible the rights and duties of each actor towards urban spaces.",
  "lauf_p_4": "In the last decade, city centers, historically predominantly oriented towards commerce, have had to confront existential questions. The digitalization of commerce, communication and entertainment allowed their decentralization: suddenly the pub had to compete with the delivery service, the neighborhood square with the messenger app, the cinema with the streaming service. Without a doubt, these developments have had diverse consequences, which can be evaluated as positive or negative from different perspectives; yet it would be fair to say retailers were affected mostly negatively. So were city dwellers in many aspects. How to stay physically active, how to achieve strong social connections in one's neighborhood and city, how to stay up to date, or how to meet like-minded people are now things everyone has to re-figure out for themselves.",
  "lauf_p_5": "In 2020 came COVID, and the decentralization and the resulting immobility became not only normality, but even the right thing to do. During this time, we, like many others, had the opportunity to reflect on how we envision life after the pandemic; what we missed and what we would like to do differently in the future. Can the technology, that is supposedly causing all these problems, offer a solution?",
  "lauf_p_6": "The hospitality and retail industries are among the most important players in shaping city life. In the smart city, they need to be able to communicate their values digitally so they can establish a relationship with their potential core customers. For this reason, content marketing is the biggest challenge for businesses, and the most efficient way to reach local customers is through location-based campaigns.",
  "lauf_p_7": "We believe that we can bring city residents, businesses, and the city government together in a virtual layer that gives all parties the energy they need to discuss about the city system and its cycles.",
  "lauf_p_8": "The focus of our idea was active mobility, especially pedestrian mobility. Pedestrian mobility is among the foundation blocks of public health, environmental protection, vibrant urban culture, and social justice. Because pedestrian movement is a natural part of each and every travel mode, it is the keystone of the mobility transformation. Yet it is still neglected compared to car traffic and is included in the agenda only in exceptional cases.",
  "lauf_p_9": "Increasing \"walkability\" benefits residents, local businesses and the municipality at the same time. So it's only fair to share the responsibility:",
  "lauf_p_10": "- Businesses motivate their clientele to be active in the city. The clientele, on the other hand, motivates businesses to be considerate of the neighborhood, the community and the environment.",
  "lauf_p_11": "- By using such an information system, city residents & businesses generate massive data, which can be converted into information and used by the city government. The city, on the other hand, uses this information to improve the active mobility infrastructure, and furthermore provides incentives for the use of this information system to promote the cycle.",
  "lauf_p_12": "We developed the idea as well as the app together with Ildeniz Sekban, where I was responsible for the concept contents that required an urbanism perspective as well as the UX and UI design of the various interfaces, while Ildeniz was responsible for the business planning and the software development. As of March 2021, we made use of the lockdown period to develop the Android prototype, to conduct a survey to verify our assumptions regarding our value proposition, and to hold various presentations and meetings with potential customers as well as experts. We have documented the processes to date and currently, we are in an exploratory phase regarding the future development of the project.",
  "lauf_p_13": "We also run the microblog \"lauf the earth\" on Instagram, where we post short articles about various topics related to walkability and urban planning. Visit our page here:",
  "lauf_p_14": "https://www.instagram.com/lauftheearth/",

  "occupant_behaviour_research_title": "Occupant Behaviour Research (2020-21)",
  "occupant_behaviour_research_p_1": "User behaviour is researched much less frequently in architecture than in other design disciplines. Due to its proximity to mechanical engineering and product design with regards to the technical perspective, research in building physics makes an important contribution to the understanding of occupant behavior. During my employment at KIT fbta, I worked in two different projects related to the measurement and understanding of occupant behavior. By following up on 19 studies on occupant buildings that have been conducted in the department, I developed a framework for occupant behaviour data collection, aiming to explain the different data collection methods and the potential biases associated with them. I presented our ontological framework for occupant behaviour data collection at the 7th International Symposium on Occupant Behavior Research.",

  "kreislaufperspektiven_title": "Circular perspectives for the Turkish North Aegean (2020)",
  "kreislaufperspektiven_p_1": "In 2017, Istanbul had more emigrants than immigrants for the first time in its 400,000-year history. Although it was too early to tell if the city has reached its ultimate saturation point, the numbers point to a need for planning; planning for the destination area. Middle-class people are migrating away from Istanbul and embarking on an adventure of less consumption and more self-sufficiency. Of course, several stressors such as rising rent prices play a big role in the migration decision and the province seems like a nice option. However at their destination they are confronted with the fact that rural areas have their own existential problems. On top of that comes the cultural segregation between the locals and newcomers.",
  "kreislaufperspektiven_p_2": "North Aegean, especially the Biga Peninsula is one of the most popular arrival points for urban emigrants.",
  "kreislaufperspektiven_p_3": "Aiming for a global circular economy, in my research paper, \"The Golden Age: Circular Perspectives for Turkey's North Aegean,\" I have attempted to present the urgency of the need for planning for the conservation of Biga's natural and cultural qualities, as well as to schematize the complex processes and relationships of the rural area in cycles in order to evaluate them in their entirety.",
  "kreislaufperspektiven_p_4": "Individual chapters from the research can be found at (texts in German):",
  "kreislaufperspektiven_p_5": "https://heimatsuche2020.wordpress.com/",

  "manifest_kreislaufstadt_title": "Circular City Manifesto (2019)",
  "manifest_kreislaufstadt_p_1": "I wrote the following manifesto for the circular city as part of the “Freiburg: CircularCity” project to summarize the status quo and define the goals for a sustainable city (see the related urban design work under Design > First Places). The text is in German, English translation coming soon.",

  "biennale_canakkale_title_1": "Biennale Canakkale: 100 Years of Bauhaus (2019)",
  "biennale_canakkale_p_1": "During my bachelor's and master's studies, I worked on various aspects of modernist architecture, including an in-depth building technology study about how to handle the existing building stock. In 2019, the Bauhaus celebrated its 100th anniversary. The college existed for only 14 years, but shaped the modern era so much that the school had come and still comes to expression in many countries around the world. As a keynote speaker, I gave a presentation on the Bauhaus in Turkey for the anniversary program at the Canakkale Bienale.",

  "no_faq_title": "NO_FAQ_02: Africa Telling (2018-2019)",
  "no_faq_p_1": "NO_FAQ (not the frequently asked questions) is an artistic research collective under the direction of Fanny Kranz at the KIT Faculty of Architecture. I participated in the second research topic where, parallel to the ZKM exhibition \"Digital Imaginaries - Africas in Production\", we dealt with Afrofuturism through artistic-narrative procedures.  The micro-studies that emerged from the research seminar were presented at the exhibition, including my interactive video \"A White Man's Fantasy\".",

  "typography_title": "Typography (2017)",
  "typography_p_1": "Text is an essential part of visual communication. I have worked with typology during my studies at Istanbul Technical University as well as my bachelor studies at KIT. The following works were created during the seminar Color+Space by Dipl. -Des. Christoph Engel, where I atmospherically depicted the characters of the typefaces that result from the microtypographic details.",

  "form_und_material_title": "Form and Material Studies (2014-15)",
  "form_und_material_p_1": "My year at Istanbul Technical University focused on the courses Basic Design I & II, whose content was strongly influenced by the Bauhaus and Black Mountain College. The teaching program had two main objectives: first, the translation of human needs into design tasks, and second, the experimental approach to forms and materials. The design principles I learned in Basic Design guide me through all my design work, from 2D to urban planning.",

  "rural_disposition_policies_title": "Rural Disposition Policies (2021)",
  "rural_disposition_policies_p_1": "Ecotourism, the new face of land speculation: the process that consumes the local and excludes the locals... This is how the press release I put on paper in March 2021 for the collective \"Friends of Assos\" begins. The topic is closely related to my master thesis, where I had worked on a regional planning approach to take control over the unorganized building boom of second homes and summer houses.",
  "rural_disposition_policies_p_2": "First mentioned in the various 1:100,000 land use plans since around 2015, the term \"ecotourism\" was introduced by the Turkish government as a nature-friendly development measure. Quite apart from the ongoing global discussion about the commercialization of regions that normally serve purposes other than tourism, many new summer housing developments are now being built in coastal areas of Turkey, whose plans are approved as ecotourism developments, and thus offering future home owners shares of tourism companies instead of land registrations. Furthermore, the construction areas are former agricultural areas, which get converted into construction areas by means of special regulations. Among the approximately 200 such projects, the majority of which are still awaiting approval, are also some that claim to be financially supported by the \"EU Pre-Accession Instrument for Rural Development (IPARD)\".",
  "rural_disposition_policies_p_3": "The Assos Dostları (Friends of Assos) citizens' initiative uses various democratic and legal instruments firstly to exercise its right of opposition; secondly to educate farmers on what such \"voluntary\" expropriation will mean for them in the future; and thirdly, to influence various investor-affiliated institutions through PR work. The short-term unearned income that these investments bring to a limited number of people must not be favored over a holistic regional economy in a democratic society. Much of the challenge lies in uncovering the complex property networks in order to address the right entities.",
  "rural_disposition_policies_p_4": "I accompany and support the citizens' initiative both with my expertise in regional planning and with my copywriting skills for the preparation of various text and graphic materials.",
  "rural_disposition_policies_p_5": "Reports on the topic (in Turkish):",
  "rural_disposition_policies_p_6": "https://www.cumhuriyet.com.tr/haber/ekoturizm-rantin-diger-adi-olmasin-1822784",
  "rural_disposition_policies_p_7": "https://www.diken.com.tr/rantin-adi-bu-kez-ekoturizm/",
  "rural_disposition_policies_p_8": "Petition on change.org:",
  "rural_disposition_policies_p_9": "http://chng.it/nCZbSFMj28"
}