{
  "home_p_1": "Merhaba, ben Ayşe! Çokdisiplinli ve çokölçekli bir tasarımcıyım. Şu anda, Karlsruhe Teknoloji Enstitüsü’nde, yapılı çevre içinde insan davranışlarını inceleyen üç ayrı araştırma projesinde çalışıyorum.",
  "home_p_2": "KIT Mimarlık ve Şehir Planlama yüksek lisans derecesine sahibim. Son zamanlardaki çalışmalarımda etken hareketlilik, katılımcı tasarım süreçleri ve çevresel psikoloji üzerine yoğunlaştım.",
  "home_p_3": "Tasarım ve araştırma yeteneklerimi ve kamusal alanlara olan tutkumu faydaya dönüştürebileceğim projeler arayışındayım.",
  "home_subtitle": "Mimarlık - Şehircilik - UX",

  "sidebar_resume": "Özgeçmiş",
  "sidebar_design": "Tasarım",
  "sidebar_research": "Araştırma",
  "sidebar_collectives": "Kollektif",
  "sidebar_contact": "İletişim",
  "sidebar_summary": "Yani kısaca?",

  "resume_title": "doğum 27.04.1994 Istanbul",
  "resume_work_experience_title": "Ç A L I Ş M A",
  "resume_work_experience_title_2": "D E N E Y İ M İ",
  "resume_work_experience_1_location": "Karlsruhe Teknoloji Enstitüsü, Yapı Fiziği Kürsüsü (fbta)",
  "resume_work_experience_1_position_1_dates": "Ara 2020 - Bugün",
  "resume_work_experience_1_position_1_title": "Araştırmacı Asistan",
  "resume_work_experience_1_position_2_dates": "Nis 2020 - Ara 2020",
  "resume_work_experience_1_position_2_title": "Öğrenci Asistan",
  "resume_work_experience_1_note_1": "Federal Ekonomi ve Teknoloji Bakanlığı tarafından finanse edilen Deck-In-Vent projesi kapsamında, kişisel pasif soğutma sistemlerinde kullanıcı algısına dair çeşitli deneylerin planlanması, uygulanması ve değerlendirilmesi",
  "resume_work_experience_1_note_2": "Federal Ekonomi ve Teknoloji Bakanlığı tarafından finanse edilen DataFEE projesi kapsamında, DataFEE tarayıcı uygulamasının kullanıcı deneyimi ve arayüz taraımı; kullanıcı testlerinin planlanması, uygulanması ve değerlendirilmesi",
  "resume_work_experience_1_note_3": "Yapıda insan davranışları ile ilgili tamamlanmış 19 akademik çalışmanın bir veribankasında toplanması; bu verilerden yola çıkarak yapıda insan davranışlarının ölçümü üzerine ontolojik bir framework oluşturulması; çalışmanın Norveç Bilim ve Teknoloji Üniversitesi’nde düzenlenen 7. Uluslararsı Yapı Kullanıcı Davranışı Sempozyu’nda sunulması",
  "resume_work_experience_2_location": "Karlsruhe Teknoloji Enstitüsü, Peyzaj Mimarlığı Kürsüsü (fgla)",
  "resume_work_experience_2_position_1_dates": "May 2020 - Tem 2020",
  "resume_work_experience_2_position_1_title": " Öğrenci Asistan",
  "resume_work_experience_2_note_1": "Stüdyo öğrencilerine proje görselleri, plan ve pafta tasarımları konusunda danışmanlık",
  "resume_work_experience_3_location": "Vollack Gruppe",
  "resume_work_experience_3_position_1_dates": "Nis 2018 - Ara 2019",
  "resume_work_experience_3_position_1_title": "Yarızamanlı mimari asistan",
  "resume_work_experience_3_position_2_dates": "Ekim 2017 - Mart 2018",
  "resume_work_experience_3_position_2_title": "Stajyer",
  "resume_work_experience_3_note_1": "Karlsruhe’nin ilk masif ahşap ofis binasının uygulama projesine destek ",
  "resume_work_experience_3_note_2": "Çeşitli ticari yapılar için uygulama ve detay planlarının hazırlanması, tesisat projelerinin kontrolleri",
  "resume_work_experience_4_location": "Karlsruhe Teknoloji Enstitüsü, Tasarı Geometri ve Dijital Tasarım (DG)",
  "resume_work_experience_4_position_1_dates": "Tem 2016 - Nis 2017",
  "resume_work_experience_4_position_1_title": "Öğrenci Asistan",
  "resume_work_experience_4_note_1": "Stüdyo öğrencilerinin Photoshop ve InDesign programları için haftalık ödevlerinin kontrolü ve danışmanlık",
  "resume_work_experience_4_note_2": "Öğrenciler için ArchiCAD çalıştayları",
  "resume_work_experience_5_location": "Krüger Architektur",
  "resume_work_experience_5_position_1_dates": "Haz 2016 - Ekim 2016",
  "resume_work_experience_5_position_1_title": "Stajyer",
  "resume_work_experience_5_note_1": "Tadilat projeleri için rölöve çalışmaları ve detay planları",
  "resume_work_experience_5_note_2": "Kullanım değişiklikleri için imar başvurularının hazırlanması",
  "resume_work_experience_6_location": "İSEM Mimarlık",
  "resume_work_experience_6_position_1_dates": "Ağu 2015 - Eyl 2015",
  "resume_work_experience_6_position_1_title": "Stajyer",
  "resume_work_experience_6_note_1": "Bahçeli müstakil konut tasarımı ve modellemesi, süren projelerin çeşitli çizimleri",
  "resume_work_experience_6_note_2": "Rölöve çalışmaları ve şantiye denetleme çalışmalarına destek",
  "resume_work_experience_7_location": "Lightwork",
  "resume_work_experience_7_position_1_dates": "Mart 2014 - Haz 2014",
  "resume_work_experience_7_position_1_title": "Stajyer",
  "resume_work_experience_7_note_1": "Tasarımcının metal atölyesinde aydınlatma objelerinin üretimine destek",
  "resume_work_experience_8_location": "İstanbul Uluslararası Mimarlık ve Kent Filmleri Festivali, Mimarlar Odası İstanbul Büyükkent Şubesi",
  "resume_work_experience_8_position_1_dates": "Eyl 2013 - Ekim 2014",
  "resume_work_experience_8_position_1_title": "Koordinasyon Yardımcısı",
  "resume_work_experience_8_note_1": "Uluslararası katılımcılar ve ödül sahipleriyle iletişim, yazılı ve sözlü çeviriler",
  "resume_work_experience_8_note_2": "Etkinlik mekanlarının belirlenmesi, salonların ve gösterimlerin koordinasyonu",
  "resume_education_title": "E Ğ İ T İ M",
  "resume_education_1_location": "Karlsruhe Teknoloji Enstitüsü",
  "resume_education_1_degree_1_dates": "2018 - 2020",
  "resume_education_1_degree_1_title": "M.Sc. Mimarlık ve Şehir Planlama",
  "resume_education_1_degree_1_grade": "(1.9 Alman not sistemi)",
  "resume_education_1_degree_2_dates": "2014 - 2017",
  "resume_education_1_degree_2_title": "B.Sc. Mimarlık",
  "resume_education_1_degree_2_grade": "(2.1 Alman not sistemi)",
  "resume_education_2_location": "İstanbul Teknik Üniversitesi",
  "resume_education_2_degree_1_dates": "2013-2014",
  "resume_education_2_degree_1_title": "Endüstri Ürünleri Tasarımı",
  "resume_education_2_degree_1_grade": "(lisans eğitimimi tamamlamadım)",
  "resume_education_3_location": "İstanbul Alman Lisesi",
  "resume_education_3_degree_1_dates": "2008 - 2013",
  "resume_education_3_degree_1_title": "Abitur",
  "resume_education_3_degree_1_grade": "(2.3 Alman not sistemi)",
  "resume_qualifications_title": "Y E T K İ N L İ K L E R",
  "resume_qualifications_language_title": "Diller",
  "resume_qualifications_language_1_name": "Almanca",
  "resume_qualifications_language_1_level": "(Deutsches Sprachdiplom der Kultusministerkonferenz - C1)",
  "resume_qualifications_language_2_name": "İngilizce",
  "resume_qualifications_language_2_level": "(IELTS 8.0)",
  "resume_qualifications_language_3_name": "Türkçe",
  "resume_qualifications_language_3_level": "(Anadil)",
  "resume_qualifications_software_title": "Yazılımlar",
  "resume_interests_title": "İ L G İ",
  "resume_interests_title_2": "A L A N L A R I",
  "resume_interests_title_3": "",
  "resume_interests_list": "Siyaset, Coğrafya, Çevresel psikoloji, Müzik (Piyano, Şan, Teori), Doğa yürüyüşü, Koşu, Kutu oyunları, İnteraktif filmler",

  "summary_line_1": "KIT M.Sc. Mimarlık ve Şehir Planlama",
  "summary_line_2": "",
  "summary_line_3": "çokölçekli tasarımcı:",
  "summary_line_4": "Mimarlık + Şehircilik + UX",
  "summary_line_5": "*etken hareketlilik* *katılımcı tasarım* *çevresel psikoloji*",
  "summary_line_6": "İletişim:",
  "summary_line_7": "tuzun.ayse@gmail.com",
  "summary_line_8": "www.linkedin.com/in/ayse-tuzun/",

  "summary_bar_more": "Daha Fazla?",

  "lauf": "lauf",
  "Heimatsuche in Kleinasien": "Anadolu’da Yuva Arayışı",
  "First Places": "First Places",
  "Ich bin ein Belfaster":  "Ich bin ein Belfaster",
  "Stephanienbad": "Stephanienbad",
  "Rathaus am Ettlinger Tor": "Rathaus am Ettlinger Tor",
  "Brauart": "Brauart",
  "Meet&Green": "Meet&Green",
  "Alltagshaus": "Alltagshaus",
  "Nutzerverhalten in Gebäude": "Yapılarda İnsan Davranışı Araştırmaları",
  "Kreislaufperspektiven für die türkische Nordägäis": "Kuzey Ege İçin Döngüsel Perspektifler",
  "Manifest Kreislaufstadt": "Döngüsel Kentler Manifestosu",
  "Biennale Canakkale 100 Jahre Bauhaus": "100. Yılında Bauhaus",
  "NO_FAQ": "NO_FAQ",
  "Typologie": "Tipografi",
  "Form- und Materialstudien": "Biçim ve Malzeme Etütleri",
  "Ländliche Dispositionspolitik": "Kırsal Mülksüzleştirme Politikaları",

  "contact_line_1": "Benimle aşağıdaki yollarla iletişime geçebilirsiniz:",

  "sidebar_design_menu_back": "Geri",

  "rathaus_am_ettlinger_tor_title": "Rathaus am Ettlinger Tor (2017)",
  "rathaus_am_ettlinger_tor_p_1": "Karlsruhe şehri için halka açık yeni bir belediye binası tasarımı, Prof. Marc Frohn danışmanlığındaki Studio Raum II kapsamında hazırladığım lisans bitirme projemdi.",
  "rathaus_am_ettlinger_tor_p_2": "\"Ülkemizdekiler gibi bir belediye binası düşünelim. Hep önünden geçiyorsunuz ama orayla pek bir alakanız yok artık, orada toplanmıyorsunuz. Harçların ya da vergilerin ödendiği bir yer orası. Her şey, ama olması gereken şey değil. Kamu işleri ile ilgili bir merkez olmak -belediye binasını belediye binası yapan, meydanı meydan yapan şey- birincil amacının halkı ilgilendiren konularla ilgili bir toplanma alanı olması, bütün bunlar artık bitti. Herhangi bir yerde kültürel, siyasi, veya başka bir toplantı yapmak isteseniz, buna gerçekten uygun bir yer bulmanız zor olacaktır. Çünkü eskiden bunun yeri olan belediye binası bu işlevine yabancılaşmıştır. Yeniden yurttaşların toplanma alanı, kamusal yaşantımızın pınarlarının kaynağı haline gelmelidir.\"",
  "rathaus_am_ettlinger_tor_p_3": "-Louis Kahn, CIAM 1959, Otterlo",
  "rathaus_am_ettlinger_tor_p_4": "Avrupa’da belediye binaları, gündelik siyasi hayatın kurumsallaşmasının somutlaştıran, temsili demokrasinin mekansal formülasyonlarıydı. Neoliberal program kapsamındaki depolitizasyonla birlikte vatandaş müşteriye, belediye binası da bir tartışma arenasından hizmet merkezine dönüştü. Belediye binaları çökerken meydanları da beraberlerinde götürdü. Benim kuşağım başka türlüsünü hiç deneyimlemedi: kendimizi ifade edebileceğimiz alanlar bize verilmez, biz alırız. Çözüm çağrıları sokaklarda yapılır, yaşamamıza izin verilen herhangi bir yerde yapılır. Bu anlamda bu proje sadece bir bina tasarımı değil, bir toplum tasarımından bir kesit oldu. Topluluklarımızın ve şehirlerimizin şimdisi ve geleceği hakkında tartışmalar için alan sağlayan bir belediye binası nasıl görünürdü?",
  "rathaus_am_ettlinger_tor_p_5": "Bina Kriegstraße ile Ettlinger Straße köşesindeki Ettlinger Tor Meydanı için tasarlandı. Taleplerden biri Kombilösung olarak adlandırılan proje kapsamındaki yeni metro durağının bina ile entegrasyonuydu. 1600 m²’lik bir alan programı belirlenmiş, buna ek olarak önceki paragraflarda açıklanan doğrultuda halkın katılımını teşvik edecek ek program modülleri için bir 1600 m² de serbest alan tanımlanmıştı.",
  "rathaus_am_ettlinger_tor_p_6": "Tasarımımın odak noktası, kapsayıcı, düşük eşikli bir bina kompleksi yaratmak oldu. Hem aşağı hem yukarı giden devasa açık hava merdiveni yapıya heykelsi bir form kazandırdı. Metro girişi de oldukça cömertçe ölçeklendirildi. Sadece alışılmış mimari elemanlarla oluşturulan oyuncu geometrisi sayesinde, yeni belediye binası, toplumsal yaşamın çeşitli parçalarına bir sahne sağlıyor. Kantin ve kütüphane gibi mekanlar vatandaşların hem vatandaşların kullanımına açık, hem de bina çalışanlarına 4 kişilik ofislerin dışında alternatif çalışma alanları sunuyor.",
  "rathaus_am_ettlinger_tor_p_7": "Merkezi alanlar, özellikle de açık hava merdiveni, şehirde topluluk duygusunu ve çeşitliliği güçlendiren çeşitli etkinliklerle parallelik gösterecek farklı şekillerde kürate edilebilir. Yapının güney ve doğusundaki yeşil alana ve büyük merdivene ek olarak, bodrum katındaki kiralık ofisler, stüdyolar ve çalışma alanları, belediye binasının kentin çeşitli sakinleri için tanıdık bir buluşma yeri haline gelmesini sağlıyor.",

  "brauart_title": "Brauart (2016)",
  "brauart_p_1": "Bu tasarımı Fiona Hahn ile birlikte, Prof. Dr. -Ing. von Both danışmanlığındaki Studio ORDNUNG kapsamında, Alter Schlachthof’ta 4 kişilik bir “craft beer” komünü için oluşturduk.",
  "brauart_p_2": "Stüdyonun konusu, bira üretip satan küçük bir komün (WG) için konut ve üretim alanı görevi görecek bir bina tasarlamaktı. Bu alışılmadık hedef kitle aracılığıyla, yaşama ve çalışmanın mekansallığının ve aralarındaki ilişkinin yeniden tanımlanması amaçlanmıştı. Building Lifecycle Management kürsüsü tarafından yürütülen proje, mimari tasarımın ilk adımlarına odaklanıyordu:",
  "brauart_p_3": "Kullanıcı ve süreç odaklı ihtiyaç analizi, alan ve işlev programlarının geliştirilmesi ve bu çıktıların mimari bir tasarıma aktarılması.",
  "brauart_p_4": "Bu amaçla öncelikle bina sakinleri ve ziyaretçilerinin eylemlerini ve bunlara bağlı mekansal gereksinimleri tanımladığımız detaylı bir analizle başladık. Bu eylemleri gruplandırdığımızda odalar ortaya çıktı. Eylem grupları arasındaki ilişkiler de odaların birbirlerine göre konumlarını belirlememizi sağladı.",
  "brauart_p_5": "Bina, Karlsruhe’de bir kültürel ve yaratıcı endüstri yerleşkesi olan Alter Schlachthof için tasarlandı. Bira komününün girişi, yanında bulunan TOLLHAUS kültür merkezine göre konumlandırıldı. Girişte cephedeki girinti ve teras alanı “iletişim alanı” olarak adlandırdığımız fonksiyon grubunun önemli bir parçasını oluşturuyor. Teras platformu güney tarafındaki sebze bahçesine doğru devam ediyor.",
  "brauart_p_6": "Bina, fonksiyon gruplarına göre iki ana alana ayrıldı. Dış alan ile birlikte birinci kat iletişim alanını oluşturuyor. Birinci ve ikinci katlar ise yurt adını verdiğimiz kısmı oluşturuyor. İletişim alanı “laboratuvar” (mutfak, yemek, bar, bira üretimi) ve “sahne” (oturma ve etkinlik) mekanlarından oluşmakta. WG sakinlerinin dinlence alanı sayılabilecek yurt bölümünde ise “ev içinde ev” algısını bol ışık alan bir ortak alan ve buraya bakan iç pencereler ile gerçekleştirdik. Koza adını verdiğimiz dört oda, oda sahiplerinin bireysel alışkanlıklarına göre özelleştirildi.",

  "meet_and_green_title": "Meet&Green (2016)",
  "meet_and_green_p_1": "Bu tasarımı, Diana Maier, Rick Rütten, Fiona Hahn ve ben, Karlsruhe Nordstadt’ta imara açılan eski bir askeri saha için, Prof. Dr. Engel danışmanlığındaki Studio KONTEXT’te geliştirdik.",
  "meet_and_green_p_2": "Bu banliyö bölgesinde baskın sorun ilişki eksikliğiydi; bir taraftan Hardtwald ormanı ile konut alanları arasında, diğer taraftan da komşular arasında. Bu durumun başlıca nedenlerinden biri de ortak kullanılan kamusal alanların eksikliğiydi. Bu tür bağlantı alanları yaratmak bizim tasarım sürecimizin temel amacı oldu. Alanın güneyinden geçen yeşil kuşağı yerleşke ile iç içe geçirmek istedik. İlk olarak yerleşkenin odak noktasında tek bir büyük park ile yola çıktık, ancak bu “Central Park” fikri, istenenden düşük bir yapılaşma yoğunluğu ve birleştirmekten çok ayıran bir yeşil alan formuna yol açtı.",
  "meet_and_green_p_3": "Bir sonraki aşamada, merkezi parkı iki yeşil banda dönüştürdük, ve bu iki bant yapı alanını üç alana böldü: karma kullanım alanı, genel konut alanı ve yalnız konut alanı. Bu süreçte bir başka ana hedefimiz, bu üç farklı alanda mümkün olduğunca çeşitli konut tipleri sunarak mahallede heterojenliği sağlamaktı. Alanın batısından geçen otoyol boyunca yer alan karma kullanım alanının, diğer alanlardan yüksek yapılarıyla bir ses duvarı görevi görmesi amaçlandı. Ortadaki genel konut alanı ise bu karma alan ve daha sakin karakterli yalnız konut alanı arasında bir geçiş bölgesi işlevi görüyor.",
  "meet_and_green_p_4": "Yapı alanlarını bölen iki yeşil bandın başlarında, etraflarındaki yapılarla uyumlu içeriklere göre planlanan iki farklı meydan bulunmaktadır. Karma kullanım alanı ile orta şerit arasında restoran, bar ve dükkanların bulunduğu, orta şerit ile yalnız konut alanı arasında ise okul, kreş ve kent bostanlarıyla çevrili bir kent meydanı planlanmıştır.",

  "alltagshaus_title": "Alltagshaus (2014)",
  "alltagshaus_p_1": "İlk bina tasarımım olan Alltagshaus (“gündelik ev”), Prof. Marc Frohn danışmanlığındaki Studio RAUM kapsamında Hattiyye Yalçın ve Yasemin Kaya ile birlikte tasarlandı.",
  "alltagshaus_p_2": "Stüdyonun ilk ödevi, gündelik bir eylemi soyutlamak ve analizin sonuçlarını mimari bir elemana aktarmaktı. Makyaj yapma eyleminin analizi, hiçbir yere götürmeyen bu Alltagstreppe’ye (“gündelik merdiven”) ilham verdi: sizi  tekrar aşağı inene kadar keyfini çıkarabildiğiniz yeni bir düzleme ulaştıran bir merdiven. İlk versiyon metalden yapılmıştı. Formunun ve mekansallığının üzerine yapılan çalışmalardan sonra ikinci pleksiglas versiyonu ortaya çıktı.",
  "alltagshaus_p_3": "Son olarak, Alltagstreppe’yi yaratma sürecinde elde ettiğimiz bulgular ve deneyimlerinden yararlanan Alltaghaus’u (“gündelik ev”) tasarladık. Alltagshaus, KIT Güney Kampüs ve Saray Bahçesi arasındaki bir arsa için bir öğrenci yurdu olarak tasarlandı ve tasarımın odağını bireysel ve kolektif alanlar arasındaki kutupluk oluşturmaktaydı.",
  "alltagshaus_p_4": "Alltagstreppe’den uyarlanan, katlama eyleminin yarattığı biçim dağarcığı, ortak bir tasarım dili ıçerisinde birbirinden farklı potansiyellere sahip alanları mümkün kıldı. Yataydaki büyük kıvrımlar kat zeminlerini oluştururken, dikeydeki küçük kıvrımlar özel alanları ortak alanlardan ayırdı.",

  "stephanienbad_title": "Stephanienbad (2018)",
  "stephanienbad_p_1": "Karlsruhe Protestan Kilisesi, Almanya’daki diğer kiliselerde de olduğu gibi, cemaatin artan bir hızla küçülmesi sebebiyle yapı stoğunda büyük bir dönüşüm süreciyle karşı karşıya. Stephanienbad binası için bu tasarımım, Karlsruhe’deki çeşitli protestan kiliselerinin dönüşümü için bir çözüm kataloğunun bir parçası olarak Prof. Wappner’in tasarım stüdyosunda “Identität Kirche 2035” projesi kapsamında gelişti.",
  "stephanienbad_p_2": "Weinbrenner tarafından planlanan Stephanienbad, 1808’de şehrin eteklerinde yanmış selefinin yerine inşa edildiğinde bir lokal ve bir dans salonu içeriyordu. Daha sonra programa Alb Nehri’ndeki banyo havuzları ve çamaşırhane eklendi. Yeni tren garının ve demiryolu setinin inşası sebebiyle Alb Nehri yatağında yapılan değişiklikler önce banyo işi ve çamaşırhanenin, sonra da lokalin sonunu getirdi. Birinci Dünya Savaşı’ndan sonra şehrin mülkiyetine geçen Weinbrenner binası 1957’den beri Paul Gerhardt evanjelist cemaatinin merkezi ve kilisesi olarak hizmet vermekte.",
  "stephanienbad_p_3": "Bina 1997 yılında “yeni açıklık” sloganıyla yenilendi. Tahsis planı yenileme sonrasında da kilise kullanımıyla sınırlı kaldı. Eski bodrum katındaki ve galerideki çeşitli odalar, kiliseye gelir sağlamak amacıyla dış kullanımlar için kiralanmakta. Kilise ayinlerinin yapıldığı eski dans salonunda da zaman zaman müzik etkinlikleri düzenlenmekte. Ancak odalardaki ses yalıtımının yetersizliği, eş zamanlı birden fazla kiralamayı olanaksız kılıyor.",
  "stephanienbad_p_4": "Binanın değerli konumu ve tarihi nedeniyle dini topluluk merkezi ile sınırlı kullanım programının seküler faaliyetler içeren bir kültür merkezi olarak genişletilmesini uygun gördüm. Evanjelizmde Katolisizmden farklı olarak kilise binasının değil yapılan ayinin kutsal sayılması da bu genişlemeyi mümkün kılıyor. Burada ana amaç, hedef kitleyi genişleterek binanın mahalle için kimlik oluşturucu rolünü güçlendirmekti. Kültür merkezi kullanımı, dünya çapında bir teknoloji ve medya sanatları kendi olan Karlsruhe’nin yeni ve dinamik karakteri ile de paralellik göstermekte. Stephanienbad prova, etkinlik, çalışma ve araştırma alanları sunarak profesyoneller ve mahalle sakinleri arasında bir köprü görevi de üstlenir ve ZKM, KIT, HfG, HfM gibi kurumlardan oluşan çağdaş dokunun parçası haline gelir.",
  "stephanienbad_p_5": "Yeni tasarımda bodrum/zemin katı hem işlev hem de sirkülasyon açısından binanın geri kalanından ayrılıyor. Bu katta hem binanın geri kalanına hem de tüm mahalleye hizmet veren, topluluk duygusunu güçlendiren ve aktif, sürdürülebilir bir yaşam tarzını teşvik eden açık atölyeler, ikince el mağazalar gibi üniteler bulunmakta. Binanın girişinde alçaltılmış olan kot asansör rampası hariç eski yüksekliğine restore edilerek piano nobile (1. kat) tekrar ana giriş haline getirilecek ve bodrum kattaki mağazalara erişim yan cephelerden sağlanacak.",
  "stephanienbad_p_6": "Alt kat materyalist bir alışverişe ev sahipliği yaparken, üst katlarda zihinsel bir alışveriş gerçekleşir. Kayıt stüdyoları, atölyeler, toplantı odaları ve diğer işlevsel odaların yanı sıra, yalnızca kilise cemaatine ayrılmış ve gerektiğinde açılıp ön cepheye doğru genişletilebilen yeni bir şapel yer almaktadır. Bu şekilde eski dans salonunun boyutu önemli ölçüde küçülmüştür ancak atmosferik olarak önem taşıyan doğu cephesi ve kestane ağaçlarıyla olan görsel bağlantı korunmaktadır. Üst kattaki galeri alanları ve şapelin üstündeki açık alan da dahil edilerek etkinlik alanı maksimum boyutta kullanılabilir. Normal şartlarda şapelin doğusunda kalan açık alanda bir kafe/kantin işletmesi öngörülmüştür.",
  "stephanienbad_p_7": "Yüksek lisans eğitimimin devamında aldığım bir yapı statiği dersi kapsamında bodrum katın yeni statik elemanlarını boyutlandırdım ve tadilat esnasında yükleri taşıyacak geçici düzeneği tasarladım. Bodrum kat planının kullanışlı dükkan ünitelerine imkan sağlaması için taşıyıcı duvar aksının kirişlerle değiştirilmesi öngörülmüştü. Bu tadilat uygulaması için zemin kattaki kolonlara binen yüklerin yandaki çizimdeki gibi geçici taşıyıcı elemanlara aktarılması öngörüldü.",

  "ich_bin_ein_belfaster_title": "Ich bin ein Belfaster (2019)",
  "ich_bin_ein_belfaster_p_1": "Kuzey İrlanda’daki şiddetli çatışmaların sona ermesinden yirmi yıl sonra bugün Belfast’ta gündelik yaşam hala daha savunma mimarileri arasında, ayrışmış topluluklarda devam ediyor. Kent merkezi terk edilmiş arsa ve binalarla dolu. Prof. Dr. Engel danışmanlığında yürütülen “Belfast. 100 voids” projesi, kentteki bu boşlukları birleştirici kimliklerle dolu mekanlar haline dönüştürmek için çözümler geliştirdi.",
  "ich_bin_ein_belfaster_p_2": "Amacımız işleyen, sürdürülebilir ve keyifli bir kent merkezi oluşturmak. Saha gezimizden sonra stüdyo olarak ortak keşfimiz, bu işleyen kent merkezinin kullanıcılarının henüz eksik olduğuydu. Belfast halkına ne denir? Belfasters mı? Kimlerdir bu Belfasters?",
  "ich_bin_ein_belfaster_p_3": "Cevapları bulmak için önce Belfast şehir merkezini farklı katmanlarda analiz ederek başladım ve bu analizler sonucunda farklı form ve içeriklere sahip üç odak noktası belirledim.",
  "ich_bin_ein_belfaster_p_4": "Hipotezim, şehrin sunduğu şeyler ne kadar çeşitli olursa, o kadar fazla potansiyel sakinin ilgisini çekebileceği idi: Bu üç odak noktası, üç bölge, gelecekteki sakinlerin tarihsel etnik kökenlerinden ziyade seçilmiş beğenilerine ve yaşam tercihlerine hitap etmelidir - \"aidiyetlerin isteğe bağlı olduğu, özgürce katılmaya ve ayrılmaya izin veren topluluk yapılarını\" model almalıdır.",
  "ich_bin_ein_belfaster_p_5": "Bu bizi ilk bölgeye getiriyor: Başta öğrenciler ve sanatçılar olmak üzere nispeten genç bir kullanıcı profili üzerinden şekillenen Philosophy District. Sonra High District, Belfast'ın semt şeklindeki mağazalarla ve ofislerle dolu ana caddesi. Üçüncüsü, eşit derecede önemli iki rolü olan Batı Kıyısı: Market Community olarak anılan mahalleye ve Belfast'ın en göz bebeği olması gereken nehir kıyısına ev sahipliği yapmak.",
  "ich_bin_ein_belfaster_p_6": "Eşsiz nitelikleri ve potansiyellerinin yanında, bu üç bölgenin kendilerine has sorunları ve zorlukları da mevcut. Bölgelerdeki arsa kullanımlarını gösteren daire grafikleri hazırladım; boş binaların oranını, durağan ve hareketli trafiğin kapladığı alanı göstererek bunların yerinin nasıl doldurulabileceği üzerine çalıştım. Örneğin High District adını verdiğim bölgede atıl binalar en önemli sorunu oluştururken, Batı Kıyısı’nda en belirgin sorun boş arsalar ve durağan trafik tarafından işgal edilen alanlar. Farklı problemlerin aynı zamanda farklı potansiyeller anlamına geliyor.",
  "ich_bin_ein_belfaster_p_7": "Bir sonraki adım, Belfast’taki saha çalışmaları sırasında görüştüğümüz gerçek kent sakinleri ve uzmanlarla yaptığım diyaloglara dayanarak oluşturduğum kurgusal Belfastlılar yaratmak oldu. Bu çeşitli kişilerin bazıları kentte sevdikleri şeylerin değişmesinden korkarken, bazıları için söz konusu semtte bulunmak yalnızca bir zorunluluktan ibaret. İlerleyen süreçteki tasarım kararlarımı bu personaları göz önünde bulundurarak verdim ve atıl binalar, konut altyapısındaki eksiklikler, sokak peyzajları, öğrencilere yönelik altyapı, boş arsalar için geçici kullanımlar, kültürel altyapı eksikliği ve son olarak sayısız merkezi binanın zemin katların bina girişini içine alarak tamamen mağazalara dönüştürülmesi sonucu üst katların konut kullanımının önündeki engelleri içine alan geniş bir sorun ve çözüm kataloğu oluşturdum.",
  "ich_bin_ein_belfaster_p_8": "Batı Kıyısı adını verdiğim bölge için daha farklı bir yaklaşım ve daha kapsamlı bir konsept geliştirdim, çünkü bu bölge, Belfast’ın suyla buluşma noktası olarak şehrin tamamı için önemli bir işleve sahip olmalıydı.",
  "ich_bin_ein_belfaster_p_9": "Bölge için 5 anahtar hedefin yanında (the Promenade, Pocket Parks, Dynamic Venues, Stitching Up, the Pilot Community) yanı sıra kopukluklar ve uygunsuz kullanılan açık alanlar gibi bölgedeki en acil eksiklikleri tespit ettim. Ana caddelerde daha katı hız sınırlamaları uygulamak ve ayırt edilebilir, belirgin çevre düzenlemeleri gibi çeşitli adımlarla bu kopukluk ve engellerin hafifletilmesini öngördüm.",
  "ich_bin_ein_belfaster_p_10": "Son olarak, daha detaylı bir ölçekte çalışmak için pilot mahalle olarak “Market Community” alanını seçtim. Bu mahalle şehrin ortasında müstakil konutlarıyla bir vaha gibi ama tenha, bakımsız, demode, ve problemli şekilde etnik/mezhepsel bir kapalı alan. Hedef: konuyu değiştirmek. Paradigmayı değiştirmeliyiz! Bu mahalle, araba trafiğinden arınmış mahalleler veya sıfır enerji mahalleler gibi trendler konusunda nerede konumlanmış? Konseptin özü bu paradigma kaymasına dayanıyor ve mahallede yaya hareketliliğini kolaylaştırmaya odaklanıyor.",
  "ich_bin_ein_belfaster_p_11": "",
  "ich_bin_ein_belfaster_p_12": "",
  "ich_bin_ein_belfaster_p_13": "",

  "first_places_title": "First Places (2019)",
  "first_places_p_1": "Regina Gebauer ile birlikle yaptığımız bu çalışma, Susanne Gerstberger tarafından yürütülmüş olan \"Freiburg: Circular City. A History of Tomorrow\" projesinin bir parçasıdır. Amaç, Freiburg kentinin kuzeybatısında planlanan yeni Dietenbach konut projesi için yarının gereksinimleri ve potansiyelleri açısından kent yönetiminin seçtiği plan önerisini eleştirel bir şekilde incelemek ve Birleşmiş Milletler Sürdürülebilir Kalkınma Hedefleri doğrultusunda 2040 yılına kadar 110 hektarlık bir alana inşa edilecek 15.000 kişilik bu konut projesi için yeni yaklaşımlar geliştirmekti.",
  "first_places_p_2": "Projenin başlangıcını oluşturan ilk teorik bölümde, Regina ve ben trendler, trend araştırmaları ve fütüroloji üzerine bir sunum gerçekleştirdik.",
  "first_places_p_3": "Bir sonraki adımda, trend analizi çalışmamızı temel alarak, insan yaşam döngüsünde bugünün ve yarının ihtiyaçları şematize ettik. Trend araştırması, geleceği incelerken bilgi perspektifi ve tasarım perspektifi olmak üzere iki düzlem tanımlar. Bilgi perspektifinde, farklı yaş dönemlerinde değişen mekansal ihtiyaçları bugün ve gelecek için analiz ederek görselleştirdik. Tasarım perspektifinde ise bu mekansal yaşam döngüsü modelimizi göz önünde bulundurarak bugünün ve yarının şehirlerinden temsili kesitler oluşturduk.",
  "first_places_p_4": "Dietenbach için tasarım yaklaşımlarımızı oluşturmadan önce teorik çalışmalarımızdan elde ettiğimiz bulgulara dayanarak incelemek, sorgulamak ve yeniden kurgulamak için önerilen mevcut planı detaylı olarak inceledik. Kamusal alanlar, sürdürülebilirliğin üç ayağı (ekonomi, ekoloji, sosyal) açısından anahtar konumlarıyla, geliştirdiğimiz konseptin ana odağını oluşturdu.",
  "first_places_p_5": "Bir tasarım deneyi olarak, özel, sessiz, kapalı avlular ve dışarıda kentsel sokak alanına sahip geleneksel blok yapısını tamamen tersine çevirmeyi planladık. Stratejik deneyimizde, avlular kentsel yaşamın küçük merkezleri olarak programlanırken dış mekan, jardin sauvage diyebileceğimiz bir yeşil alana dönüştü. Buna bağlamda kat planları da yatak odaları dışarıdaki ormana, oturma odaları canlı iç avluya bakacak şekilde tersine çevrildi. Zemin kat alanı, kamusal veya yarı kamusal olacak şekilde avlularla bütünleşik olarak tasarlandı. Böylece bloklar mahalle dokusunun temel üniteleri haline geldi ve mahalle yaşantısında hareket bir avludan başka avluya geçiş şeklini aldı. Bu yeni paylaşım ve hareket ağı, mahalleyi kullanmaya, deneyimleye, yaşamaya insan ve doğa ilişkisi odaklı yeni bir biçim kazandırıyor.",
  "first_places_p_6": "Freiburg: CircularCity projesi ile ilgili daha fazlasını Regina Gebauer ile birlikte oluşturmuş olduğumuz instagram sayfasında bulabilirsiniz: instagram.com/circular_city/",

  "heimatsuche_in_kleinasien_title_1": "Şehir Fareleri Keşifte:",
  "heimatsuche_in_kleinasien_title_2": "Anadolu'da Yuva Arayışı (2020)",
  "heimatsuche_in_kleinasien_p_1": "Köy fareleri daha mı mutlu yoksa şehir fareleri mi? Bu soru aslında yeni değil. Ezop'un 2500 yıllık hikayesinden, şehir hayatının stresine değmeyeceği sonucu çıkıyor. Ancak dünyanın kırsal bölgeleri, ekonomik, kültürel, varoluşsal çıkmazlarla ilgili başka hikayeler anlatıyor. Soru muhtemelen yanlış bir ikiliğe dayanmakta. Köyler kentleşmeye çalışırken, büyük kentler köy benzeri nitelikler yaratmaya çalışıyor. Son yıllarda, tarihte her zaman bir varış noktası olmuş olan İstanbul'da kentsel dönüşüm adı altındaki spekülatif gelişmeler çığ gibi büyürken karşı göç yavaş yavaş hız kazanmaya başladı: şehirden (yeniden) kırsala.",
  "heimatsuche_in_kleinasien_p_2": "Pastoral nitelikleri ve metropollere yakınlığı ile özellikle Biga Yarımadası ve Ayvacık İlçesi, karşı göçün en popüler varış noktaları arasında yer almakta.",
  "heimatsuche_in_kleinasien_p_3": "Hareket özgürlüğü kavramının çeşitli anlamları ve çağrışımları var. Serbest dolaşım hakkından karayolu trafik düzenlemelerine kadar tüm ölçeklerde hareket özgürlüğü, insan hareketi için somut ve soyut altyapının eşitlikçi bir biçimde sağlanması ve korunması ile ilgilidir. Ancak tüm bu ölçeklerde hareket özgürlüğünün önünde engeller bulunmaktadır. Ayvacık'ın yakın çevresi, hinterlandı, eşsiz doğal ve kültürel hazinelerle doludur, ancak kasabadaki yaşam kalitesinin bunlardan olumlu etkilenmesini engelleyen görünmez bir engel, sosyo-mekansal bir ayrışma vardır. Aksine, Ayvacık’taki yaşam olumsuz etkilenir, çünkü tüm stratejiler turizm ve tatil evi sektörünün istek ve ihtiyaçlarına göre şekillenir. Kapitalizm, kıyıların ardındaki iç bölgelerle daha az ilgilenir: sonuç bu \"turistik açıdan değersiz\" alanların uygunsuz ormancılık ve tarımsal sömürüsüdür.",
  "heimatsuche_in_kleinasien_p_4": "Yarımadada yaşam bir başka koldan da siyanürlü altın madenciliği nedeniyle tehlikede. Planlarda belirtilen arazi kullanımlarıyla çelişen irili ufaklı birçok madencilik ve jeotermal projesinin özel izinlerle uygulamaya geçebiliyor olması, toprağın önemli bir bölümünün metadatası ile birlikte bölge sakinleri için ulaşılmaz olduğunun işareti, kanıtıdır.",
  "heimatsuche_in_kleinasien_p_5": "Ulaşım dönüşümü (esas olarak yeşil hareketle kaynaklı olarak Avrupa siyasetinde büyük bir paradigma olan “Verkehrswende”) çevresel ve sosyal bir dönüşümdür. Etken hareketlilik (“active mobility”, motorsuz modlar ve hafif e-mobilite ile ulaşım) ile bölgedeki geçişkenliği ve bireylerin hareket kabiliyetini arttırmanın hem çevresel hem de sosyal faydaları vardır. Bu projede üzerinde çalıştığım ana hipoteze göre etken hareketlilik, ulaşıma bağlı emisyonları azaltmanın ötesinde, insanların çevreleriyle etkileşimlerini artırarak bölgeye karşı hak ve görevlerini görünür kılar. Bu bağlamda bölgede farklı rotalar üzerinde farklı yol türleri tanımlanmış ve bunların yerel ve bölgesel düzeylerde inşası ve bakımı için farklı stratejiler tasarlanmıştır.",
  "heimatsuche_in_kleinasien_p_6": "Yereldeki kaynakların ve kent fareleriyle gelen yeni enerjinin işbirliği, doğanın korunması ve bölgenin sürdürülebilir kalkınması için büyük bir potansiyel oluşturmaktadır. Kime şehir faresi, kime köy faresi diyoruz? Sadece ikamet yerine mi bağlı? Ekonomik uğraşlar belirleyici midir? Peki ya eğitim seviyesi? Konuşma şivesi? Bu çalışmanın ilk amacı, oyuncuları ve sahneyi tanımaktı: Ayvacık ve Güneybatı Biga. Sonraki amacı ise, tasvir edilen bu unsurları sürdürülebilir bir şekilde birbirine eklemleyecek, geliştirecek ve koruyacak, geleceğe dönük bir hareketlilik konsepti geliştirmek oldu.",
  "heimatsuche_in_kleinasien_p_7": "Bu proje benim yüksek lisans tezimdi ve 2020 yaz döneminde karantina sürecinde tamamlandı. Saatlerce süren online görüşmelere katılan ve deneyimleriyle çalışmalara yön veren bölge sakinlerine teşekkür ederim. Aslında başlangıçtaki fikrim, şehir fareleri ve köy fareleri dediğim insanların bir arada yaşaması için yeni yerleşim biçimleri geliştirmekti ancak dönem içerisinde bu bakış açısının tehlikelerini farkına vardım. Yaptığım strateji değişikliği bana birkaç puana mal olmuş olabilir ama mezun olduğumdan beri ekoturizm adı altındaki yeni mülksüzleştirme politikalarına karşı mücadele eden yerel dayanışma gruplarına destek olmaya çalışıyorum.",
  "heimatsuche_in_kleinasien_p_8": "Bununla ilgili daha fazla bilgi için, bkz. Kolektif > Kırsal Mülksüzleştirme Politikaları.",

  "lauf_title": "lauf (2020-21)",
  "lauf_w_1": "lauf",
  "lauf_p_1": "lauf, mekanlara yürüyerek veya bisikletle geldiklerinde tüketicilere promosyonlar sunan yerel işletmelerin bulunduğu bir platformdur. Bir yandan fiziksel aktiviteyi teşvik eder, tüketicilere para tasarrufu sağlar ve karbon ayak izlerini azaltır.",
  "lauf_p_2": "Öte yandan, yerel işletmelerin, gerçek zamanlı ve konum tabanlı promosyonlar yoluyla, sosyal sorumluluk ve sürdürülebilirlik çabalarını ödüllendirme eğiliminde olan bir müşteri tabanına ulaşmalarını sağlar. Bunun için mobil uygulama, kullanıcının hareketlerini takip eder, araç kullanılmadığını kontrol eder ve varış anında promosyon kodunu oluşturur.",
  "lauf_p_3": "Lauf'un fikri, kentte yaşayanları fiziksel ve sosyal olarak harekete geçirme ve böylece her bir paydaşın kentsel mekanlara yönelik hak ve görevlerini görünür kılma motivasyonundan doğdu.",
  "lauf_p_4": "Son on yılda, tarihsel olarak ticarete etrafında şekillenen şehir merkezleri varoluşsal sorularla yüzleşmek zorunda kaldı. Ticaretin, iletişimin ve eğlencenin dijitalleşmesi, bunların bireyselleşmesini mümkün kıldı: birden bire lokantalar eve teslimat hizmetleriyle, mahalle meydanları messenger uygulamalarıyla, sinemalar streaming hizmetiyle rekabet etmek zorunda kaldı. Kuşkusuz bu gelişmelerin farklı açılardan olumlu ya da olumsuz olarak değerlendirilebilecek farklı sonuçları olmuştur; yine de perakendecilerin çoğunlukla olumsuz etkilendiğini söylemek yanlış olmaz. Keza pek çok açıdan şehir sakinlerinin de. Fiziksel olarak nasıl aktif kalınır, mahallede ve şehirde nasıl güçlü sosyal bağlantılar elde edilir, güncel nasıl yakalanır, benzer düşünen insanlarla nasıl tanışılır... Bunlar artık herkesin kendine göre yeniden yanıt bulması gereken sorulardır.",
  "lauf_p_5": "2020'de COVID ile tanıştık; bireysellik ve bunun sonucunda ortaya çıkan hareketsizlik sadece normal değil, yapılması doğru olan şey haline geldi. Bu süre zarfında pek çok kişi gibi biz de pandemi sonrası hayatı nasıl tasavvur ettiğimizi düşünme fırsatı bulduk; özlediklerimiz ve gelecekte farklı yapmak istediklerimiz üzerine düşündük. Tüm bu sorunların sebebi sayılan teknoloji, sorunlara çözüm sunabilir mi?",
  "lauf_p_6": "Gastronomi ve perakende sektörleri, şehir yaşamını şekillendirmede en önemli oyuncular arasında yer alıyor. Akıllı şehirde bu işletmelerin potansiyel çekirdek müşterileriyle ilişki kurabilmeleri için değerlerini dijital olarak iletebilmeleri gerekir. Bu nedenle içerik pazarlaması işletmeler için önemli bir zorunluluktur ve yerel müşterilere ulaşmanın en etkili yolu da lokasyon bazlı kampanyalardır.",
  "lauf_p_7": "Şehir sakinlerini, işletmeleri ve şehir yönetimini, tüm paydaşlara kent ve sistemleri hakkında tartışmak için ihtiyaç duydukları enerjiyi verecek sanal bir katmanda bir araya getirebileceğimize inanıyoruz.",
  "lauf_p_8": "Fikrimizin odak noktası etken hareketlilik, özellikle de yaya hareketliliğiydi. Yaya hareketliliği, halk sağlığının, çevre korumasının, canlı kent kültürünün ve sosyal adaletin temel taşları arasındadır. Yaya hareketi, her seyahat modunun doğal bir parçası olduğundan, ulaşım dönüşümünün temel taşıdır. Ancak yine de araba trafiğine kıyasla ihmal edilmekte ve sadece istisnai durumlarda gündeme gelmektedir.",
  "lauf_p_9": "\"Yürünebilirliği\" artırmak, hem kent sakinlerine, hem yerel işletmelere hem de yerel yönetimlere fayda sağlar. Bu yüzden adil olan bu konudaki sorumluluğu paylaşmaktır:",
  "lauf_p_10": "- İşletmeler müşterilerini şehirde aktif olmaları için motive eder. Müşteriler ise işletmeleri mahalleye, topluma ve çevreye karşı duyarlı olmaya motive eder.",
  "lauf_p_11": "- Böyle bir bilgi sistemini kullanırken şehir sakinleri ve işletmeler, bilgiye dönüştürülebilecek ve şehir yönetimi tarafından kullanılabilen büyük veriler üretir. Yerel yönetimler ise bu bilgileri etken hareketlilik altyapısını geliştirmek için kullanır ve bu veri üretimi döngüsüni teşvik etmek için bilgi sisteminin kullanımına yönelik teşvikler sağlar.",
  "lauf_p_12": "Konsepsiyon ve uygulamasını İldeniz Sekban ile birlikte yürüttüğümüz bu projede şehircilik bakış açısı gerektiren içeriklerinden ve çeşitli arayüzlerin UX ve UI tasarımından ben sorumluydum. İldeniz ise iş planlaması ve yazılım geliştirme görevlerini üstlendi. Mart 2021 itibariyle, karantina dönemini de kullanarak, Android uygulamasını geliştirme, değer üretimimize ilişkin varsayımlarımızı doğrulamak için bir anket yapma, ve potansiyel müşteriler ve uzmanlarla çeşitli sunumlar ve toplantılar gerçekleştirme imkanı bulduk. Bu zamana kadarki süreci belgeledik ve şu anda projenin geleceği ile ilgili bir keşif aşamasındayız.",
  "lauf_p_13": "Instagram'da yürünebilirlik ve şehir planlaması ile ilgili çeşitli konularda kısa makaleler yayınladığımız \"lauf the earth\" mikroblogunu da yürütüyoruz. Sayfamızı buradan ziyaret edin:",
  "lauf_p_14": "https://www.instagram.com/lauftheearth/",

  "occupant_behaviour_research_title": "Yapıda Kullanıcı Davranışı Araştırmaları (2020-21)",
  "occupant_behaviour_research_p_1": "Kullanıcı davranışı, mimaride diğer tasarım disiplinlerinden çok daha az araştırılan bir konudur. Teknik bakış açısı ile makine mühendisliğine ve ürün tasarımına yakınlığı nedeniyle, yapı fiziği araştırma alanı, mimari ölçekte kullanıcı davranışının anlaşılmasına önemli bir katkı sağlar. KIT fbta'da çalıştığım süre boyunca, bina kullanıcılarının davranışlarının ölçülmesi ve anlaşılması ile ilgili iki farklı projede çalıştım. Departmanda kullanıcı davranışı üzerine yapılmış ve tamamlanmış 19 farklı araştırmayı inceleyerek, veri toplama yöntemlerini ve bunlarla ilişkili olası sapmaları açıklamayı amaçlayan, kullanıcı davranışı veri toplama üzerine bir model geliştirdim. 7. Uluslararası Yapıda Kullanıcı Davranışı Araştırmaları Sempozyumu'nda bu ontolojik modelimizi sundum.",

  "kreislaufperspektiven_title": "Kuzey Ege İçin Döngüsel Perspektifler (2020)",
  "kreislaufperspektiven_p_1": "İstanbul, 2017 yılında, 400 bin yıllık tarihinde belki de ilk kez aldığından çok göç verdi. Kentin nihai doygunluk noktasına ulaşıp ulaşmadığını söylemek için çok erkendi, ancak durum bir planlama ihtiyacına işaret ediyordu: varış noktası için bir plana. Orta sınıf İstanbul'dan göçerken daha az tüketim ve daha fazla kendi kendine yeterlilik içeren bir serüvene yelken açıyor. Elbette artan kira fiyatları gibi çeşitli stres faktörleri de göç kararında büyük rol oynuyor ve taşra iyi bir seçenek gibi görünüyor. Ancak kırsalın kendi varoluşsal sorunlarıyla boğuştuğu gerçeğiyle yüzleşmek de bu serüvenin önemli bir parçası. Yerliler ve yeni gelenler arasındaki kültürel ve mekansal ayrım da cabası.",
  "kreislaufperspektiven_p_2": "Kuzey Ege, özellikle Biga Yarımadası, kent kökenli göçmenlerin en popüler varış noktalarından biri.",
  "kreislaufperspektiven_p_3": "Küresel bir döngüsel ekonomi hedefi doğrultusundaki \"Altın Çağ: Türkiye'nin Kuzey Ege'si İçin Döngüsel Perspektifler\" başlıklı araştırma makalemde Biga'nın doğal ve kültürel niteliklerinin yanı sıra, bunların korunması için şart olan stratejik planların aciliyetini yansıtmaya çalıştım.",
  "kreislaufperspektiven_p_4": "Çalışmadan bazı bölümleri bu adreste bulabilirsiniz (yazılar Almancadır):",
  "kreislaufperspektiven_p_5": "heimatsuche2020.wordpress.com/",

  "manifest_kreislaufstadt_title": "Döngüsel Kentler Manifestosu (2019)",
  "manifest_kreislaufstadt_p_1": "Aşağıdaki döngüsel kent manifestosunu, mevcut durumu özetlemek ve sürdürülebilir şehirler için hedefler belirlemek amacıyla “Freiburg: CircularCity” projesi kapsamında yazdım (ilgili kentsel tasarım çalışması için Tasarım > First Places). Almanca orjinal metnin Türkçe çevirisi tamamlandığında burada yayınlanacaktır.",

  "biennale_canakkale_title_1": "100. yılında Bauhaus",
  "biennale_canakkale_title_2": "(2019)",
  "biennale_canakkale_p_1": "Lisans ve yüksek lisans eğitimim sırasında, başta mevcut bina stoğuna yaklaşımla ilgili bir yapı fiziği incelemesi olmak üzere, modern mimari ve Bauhaus eserlerini pek çok açıdan çalıştım. 2019 yılı Bauhaus’un 100. kuruluş yıldönümüydü. Varlığını sadece 14 yıl sürdüren okul, modern çağa öyle güçlü etki etti ki, ifadeleri bugün dünyanın her tarafından pek çok ülkede okunabiliyor. Çanakkale Bienali İnisiyatifi tarafından düzenlenen “100. yılında Bauhaus” etkinliklerinde açılış konuşmacıları arasında yer alarak Türkiye’de Bauhaus konulu bir sunum yaptım.",

  "no_faq_title": "NO_FAQ_02: Africa Telling (2018-2019)",
  "no_faq_p_1": "NO_FAQ (not the frequently asked questions), Karlsruhe Teknoloji Enstitüsü Mimarlık Fakültesi bünyesinde Fanny Kranz yönetimindeki bir sanatsal araştırma kollektifidir. Kollektifin ikinci projesi olan, ZKM’nin “Digital Imaginaries - Africas in Production” sergisine paralel olarak Afrofütürizmi sanatsal-anlatısal yöntemlerle incelediğimiz çalışmada yer aldım. İnteraktif video çalışmam “A White Man’s Fantasy” de dahil olmak üzere araştırma seminerinde ortaya çıkan sonuçlar/eserler sergi kapsamında ZKM’de yer aldı.",

  "typography_title": "Tipografi (2017)",
  "typography_p_1": "Yazı görsel iletişimin önemli bir parçasıdır. Hem İTÜ’deki eğitimim sırasında, hem de KIT’deki lisans eğitimim sırasında tipoloji ile ilgilendim. Yazı tiplerinin mikrotipografik özellikleri sayesinde sahip oldukları karakterleri atmosferik olarak görselleştirmeye çalıştığım aşağıdaki çalışmalar Dipl. -Des. Christoph Engel’in Farbe+Raum seminerinde üretildi.",

  "form_und_material_title": "Biçim ve Malzeme Etütleri (2014-15)",
  "form_und_material_p_1": "İstanbul Teknik Üniversitesi’nde geçirdiğim yıl, içeriği büyük ölçüde Bauhaus ve Black Mountain College’da şekillenmiş olan Temel Tasarım I & II derslerine odaklıydı. Eğitim programının iki temel hedefi vardı: birincisi, insan ihtiyaçlarını tasarım problemlerine dönüştürme becerisi, ikincisi de biçimlere ve malzemelere deneysel bir yaklaşım geliştirmek. Temel Tasarım dersleri kapsamında öğrendiğim tasarım ilkeleri, iki boyutlu tasarımdan şehir planlamaya kadar tüm tasarım çalışmalarımda bana rehberlik ediyor.",

  "rural_disposition_policies_title": "Kırsal Mülksüzleştirme Politikaları (2021)",
  "rural_disposition_policies_p_1": "Ekoturizm imar rantının yeni adı: Yereli tüketen ve yerliyi dışlayan süreç... Mayıs 2021’de Assos Dostları adına kaleme aldığım basın bildirisi böyle başlıyor. Konu, gelişigüzel ikinci konut ve yazlık inşaatı patlamasını kontrol alma amacıyla katılımcı bir planlama yaklaşımı geliştirdiğim yüksek lisans tezimle oldukça alakalı.",
  "rural_disposition_policies_p_2": "İlk olarak 2015 yılı civarından beri çeşitli 1:100 000 ölçekli çevre düzeni planlarında karşımıza çıkan “ekoturizm”, merkezi hükümet tarafından doğa dostu bir kalkınma enstrümanı olarak öne sürüldü. Turizm dışında fonksiyonlara sahip alanların bu tür başlıklar altında pazarlanmasına dair dünya çapındaki güncel tartışmalar bir yana dursun, Türkiye sahillerinde ekoturizm adı altında onaylanan projeler turizm yatırımları değil, ev sahiplerine kat mülkiyeti yerine turizm şirketi hissesi vermek durumunda kalan yazlık siteler. Dahası, inşaatların yapıldığı toprakların tümü, çeşitli olağandışı yollarla arsaya dönüştürülen tarım arazileri. Büyük çoğunluğu henüz izin bekleyen yaklaşık 200 sözde ekoturizm projesi arasında, kendi beyanlarına göre \"Avrupa Birliği Katılım Öncesi Yardım Aracı (IPARD)\" tarafından finansal destek görenler de var.",
  "rural_disposition_policies_p_3": "Assos Dostları sivil inisiyatifi çeşitli demokratik ve hukuki yolları kullanarak yasal itiraz hakkını kullanıyor, bölgedeki çiftçileri bu “gönüllü” mülksüzleştirmenin uzun vadeli sonuçları konusunda bilgilendiriyor, ve özellikle yatırımcılara yakın çeşitli kurumları etkilemek için PR çalışmaları yürütüyor. Demokratik bir toplumda, sayılı insanın eline geçecek kısa vadeli rant gelirinin, bir bölgenin ekonomisinin üstünde tutulması kabul edilemez. Mücadelenin önemli bir kısmı da, doğru noktalara hitap edebilmek için, karmaşık mülkiyet ağlarını açığa çıkarmak.",
  "rural_disposition_policies_p_4": "Sivil inisiyatife hem bölge planlama bilgimle, hem de metin yazarlığı ve görsel tasarım becerilerimle katkı koymaya çalışıyorum.",
  "rural_disposition_policies_p_5": "Haberler:",
  "rural_disposition_policies_p_6": "https://www.cumhuriyet.com.tr/haber/ekoturizm-rantin-diger-adi-olmasin-1822784",
  "rural_disposition_policies_p_7": "https://www.diken.com.tr/rantin-adi-bu-kez-ekoturizm/",
  "rural_disposition_policies_p_8": "Change.org’daki imza kampanyası:",
  "rural_disposition_policies_p_9": "http://chng.it/nCZbSFMj28"
}